<DOCUMENT>
<TYPE>EX-10
<SEQUENCE>6
<FILENAME>exhibitd.htm
<DESCRIPTION>CONTRACT
<TEXT>
<HTML>
<HEAD>

<TITLE>EXHIBIT D</TITLE>

</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<FONT SIZE=4><P>Santander Central Hispano</P>
</FONT><FONT SIZE=2><P>&nbsp;</P>
<P ALIGN="CENTER">ACUERDO DE TERMINOS Y CONDICIONES DE EMPLEO</P>
<P ALIGN="CENTER">PARA EL PUESTO DE DIRECTOR DE BANCA MAYORISTA</P>
<P>EI presente acuerdo de empleo para el puesto de Director de Banca Mayorista es efectivo hay 14 de octubre de 2002. Las partes que suscriben el presente Acuerdo o Contrato son Banco Santander Puerto Rico, (en adelante el "Banco" o "Santander") y el Sr. Carlos M. Garc&iacute;a (en adelante el "Director"). </P>
<P>1. <B>T&eacute;rminos y condiciones</B> </P>
<P>EI Director dedicara todo su esfuerzo y el tiempo necesario para conseguir los objetivos establecidos por el Banco y desempe&ntilde;ara los deberes indicados en la Descripci&oacute;n de Puesto (Anejo A). Estos deberes pueden variar siempre y cuando el supervisor o a quien reporte el Director as&iacute; 1o disponga y conforme alas necesidades operacionales y de negocio del Banco. Los objetivos y metas del puesto que ocupara se entregaran durante la primera semana de empleo por el Supervisor Inmediato. EI Director deber&aacute; cumplir con estas metas y objetivos. EI Director se compromete a cumplir cabal mente con la normativa, procedimientos y pol&iacute;ticas del Banco</P>
<P>EI Banco ha confiado en la veracidad de la informaci&oacute;n y datos suministrados por el Director en la solicitud de empleo y otros formularios de ingreso y este podr&aacute; ser despedido en cualquier momento de constatarse que ha omitido y/o suministrado informaci&oacute;n incompleta y/o falsa en los formularios. </P>
<P>EI Banco se reserva el derecho de modificar las funciones, condiciones y t&eacute;rminos de empleo aqu&iacute; expresados seg&uacute;n surjan las necesidades de la instituci&oacute;n excepto por los t&eacute;rminos y condiciones de compensaci&oacute;n descritos en el Anejo B dichos cambios ser&aacute;n notificados por escrito al Director, para que este pueda cumplir can los nuevas requerimientos </P>
<P>2. <B>Compensaci&oacute;n y Beneficios </P>
</B><P>Efectivo a la fecha de este contrato el Banco compensara al Director con un salario bruto anual seg&uacute;n se estipula en el Anejo B EI Director no habr&aacute; de participar en los planes de beneficios establecidos por el Banco para sus empleados, pero continuara participando en los planes de beneficios establecidos por Santander Securities, sujeto a 1o establecido en cada plan. EI Director puede optar en cualquier momento por terminar su participaci&oacute;n en los planes de beneficios de Santander Securities e ingresar en los planes de beneficios establecidos por el Banco para un empleado del rango del Director. EI Director disfrutara del Bono de Navidad al cumplir can los par&aacute;metros de ley y que la Junta de Directores 1o autorice anualmente Tambi&eacute;n participara del Programa de Compensaci&oacute;n Variable, establecido para el puesto, siempre y cuando cumpla con todos los objetivos y metas establecidos para el puesto y sea un empleado activo al momento de la otorgaci&oacute;n EI Director tendr&aacute; garantizado las bonificaciones indicadas en el Anejo B con relaci&oacute;n al Programa de Compensaci&oacute;n Variable sujeto a estar empleado con el Banco en el momento de otorgaci&oacute;n. </P>
<P>Los pagos mencionados en el inciso de Compensaci&oacute;n, Salarios y Beneficios estar&aacute;n sujetos alas deducciones legales pertinentes bajo los estatutos federales y locales aplicables. </P>
<P>3. <B>Secretos de Negocio</B> </P>
<P>Durante el transcurso de su empleo el Director tendr&aacute; acceso a documentos confidenciales, informaci&oacute;n de listados de clientes, prospectos clientes, estrategias de mercadeo, y otro tipo de pol&iacute;tica y material que constituye para el Banco informaci&oacute;n relacionada y para el negocio, la cual para todos los efectos constituye informaci&oacute;n confidencial. La informaci&oacute;n confidencial del Banco es propiedad de la Instituci&oacute;n. EI Director no puede divulgar directa o indirectamente dicha informaci&oacute;n, excepto que la necesidad del negocio as&iacute; 1o requiera y para esto deber&aacute; ser autorizado por el Supervisor (a) Inmediato. Si renuncia o termina la relaci&oacute;n de empleo requerimos de usted una absoluta protecci&oacute;n de la informaci&oacute;n confidencial y privilegiada del negocio, incluyendo abstenerse a divulgar a utilizar la misma para beneficia propio, su nuevo patrono a terceras personas. Esta informaci&oacute;n incluye, pero sin limitarse, a secretas de negocio, informaci&oacute;n propiedad del Banco, afiliadas y subsidiarias, asuntos confidenciales, metodolog&iacute;a operacional, listas de clientes o de clientes potenciales, relaciones de negocio, productos bancarios, estrategias, t&aacute;cticas, planes de negocios, base de datos, desarrollo de programas, informaci&oacute;n financiera, estados de situaci&oacute;n, balances de cuentas, m&aacute;rgenes de ganancias, tenencia de acciones, estudios econ&oacute;micos, estudios de </P>
<P>mercado, estrategias de mercadeo y otros de similar naturaleza </P>
<P>Si el Director viola alguna de las disposiciones antes mencionada, de no divulgaci&oacute;n o utilizaci&oacute;n de informaci&oacute;n confidencial, el Banco tendr&aacute; el derecho a solicitar un "injunction" o entredicho (permanente o preliminar) para que el Director cese y desista de la practica y se abstenga de incurrir en la conducta antes mencionada. Los remedios de los que dispondr&aacute; el Banco en esta situaci&oacute;n, podr&aacute;n incluir desde violaci&oacute;n de contrato, as&iacute; como resarcimiento en danos u otros </P>
<P>4. <B>Terminaci&oacute;n</B> </P>
<P>Las partes acuerdan que este contrato puede terminarse por cualesquiera de las partes. En el caso del Banco, el Contrato se podr&aacute; dar por terminado por o sin causa justificada. En el caso de que termine la relaci&oacute;n sin causa justificada, se indemnizara al Director la indemnizaci&oacute;n que establece la Ley 80 de 30 de mayo de 1976, seg&uacute;n enmendada, o la cantidad de $ 250,000,10 que sea mayor. </P>
<P>Se entiende que ser&aacute; "justa causa" el incumplimiento por parte del Director de los t&eacute;rminos y condiciones de este Contrato, incluyendo, sin limitarse, a que el Director no cumpla diligente y eficazmente con las normas, pol&iacute;ticas, directrices y objetivos del Banco; el actuar negligentemente; o violaci&oacute;n a una ley; deshonestidad; incompetencia; violaci&oacute;n a deberes fiduciarios; indisciplina; razones de similar gravedad o naturaleza; o alguna otra raz&oacute;n o circunstancia comprendida dentro del concepto de "justa causa", seg&uacute;n definido por la Ley Num. 80 de 30 de mayo de 1976, seg&uacute;n enmendada; o cuando la determinaci&oacute;n obedece a una orden de una autoridad federal o estatal competente, </P>
<P>EI empleado podr&aacute; dar por terminado este Contrato mediante notificaci&oacute;n y escrito verbal al Banco, con por 1o menos 30 d&iacute;as de anticipaci&oacute;n. 5. Totalidad de los acuerdos este contrato contiene todos los acuerdos entre las partes y el mismo no podr&aacute; ser modificado, enmendado o alterado, a no ser que este por escrito y se suscriba por las partes </P>
<P>aqu&iacute; comparecientes </P>
<P>6.<B> Ley aplicable</B> </P>
<P>EI presente contrato se regir&aacute; por las leyes del Estado Libre Asociado de Puerto Rico. </P>
<P>7. <B>Separabilidad</B> </P>
<P>En la eventualidad de que cualquier parte, condici&oacute;n o disposici&oacute;n de este contrato, sea declarada nula e ineficaz en derecho por cualquier tribunal competente, dicha determinaci&oacute;n no afectara la validez de las dem&aacute;s disposiciones de este contrato, las cuales continuaran en plena vigor. As&iacute; mismo, las partes consienten a que un tribunal competente modifique, altere, enmiende o interprete cualquier parte de este contrato viciada de nulidad de tal modo que elimine aquella parte de la disposici&oacute;n particular. </P>
<P>8. <B>Aceptaci&oacute;n</B> </P>
<P>Las partes aceptan que el presente contrato contiene todos los acuerdos entre ellos y 1o firman libre y voluntariamente. </P>
<P>DADO, en San Juan, Puerto Rico el14 de octubre de 2002. </P>
<P>&nbsp;</P>
<B><P>By</B>:/s/ Ivonna J. Pacheco P&eacute;rez</P>
<P>Directora de Recursos Humanos</P>
<P>&nbsp;</P>
<B><P>By</B>:/s/ Sr. Carlos M. Garc&iacute;a</P>
<P>Director</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>Anejo A &ndash;DESCRIPCION DEL PUESTO </P>
<P>&nbsp;</P>
<P>Anejo B &ndash;COMPENSACION </P>
<B><P>Salario b&aacute;sico: </P></B></FONT>
<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=2 WIDTH=387>
<TR><TD WIDTH="83%" VALIGN="TOP" HEIGHT=17>
<P><FONT SIZE=2>14 de octubre de 2002 al 31 de diciembre de 2003 </FONT></TD>
<TD WIDTH="17%" VALIGN="TOP" HEIGHT=17>
<FONT SIZE=2><P ALIGN="RIGHT">$150,000 </FONT></TD>
</TR>
<TR><TD WIDTH="83%" VALIGN="TOP" HEIGHT=17>
<FONT SIZE=2><P>1 de enero de 2004 al 31 de diciembre de 2004 </FONT></TD>
<TD WIDTH="17%" VALIGN="TOP" HEIGHT=17>
<FONT SIZE=2><P ALIGN="RIGHT">$250,000 </FONT></TD>
</TR>
</TABLE>

<B><FONT SIZE=2><P>Bonificaci&oacute;n: </P>
</B><P>EI Director recibir&aacute; un bono m&iacute;nimo garantizado, seg&uacute;n se detalla a continuaci&oacute;n como participaci&oacute;n en el Plan de Compensaci&oacute;n Variable: </P></FONT>
<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=2 WIDTH=387>
<TR><TD WIDTH="83%" VALIGN="TOP" HEIGHT=17>
<P><FONT SIZE=2>A&ntilde;o 2003</FONT></TD>
<TD WIDTH="17%" VALIGN="TOP" HEIGHT=17>
<FONT SIZE=2><P ALIGN="RIGHT">$100,000 </FONT></TD>
</TR>
<TR><TD WIDTH="83%" VALIGN="TOP" HEIGHT=17>
<FONT SIZE=2><P>A&ntilde;o 2004</FONT></TD>
<TD WIDTH="17%" VALIGN="TOP" HEIGHT=17>
<FONT SIZE=2><P ALIGN="RIGHT">$200,000 </FONT></TD>
</TR>
</TABLE>

<FONT SIZE=2><P>Las bonificaciones ser&aacute;n pagaderas en a antes del 31 de enero del a&ntilde;o siguiente, </P>
<B><P>Membresia social: </P>
</B><P>Se le pagara la membresia anual del club social Hyatt Dorado Beach. </P></FONT></BODY>
</HTML>

</TEXT>
</DOCUMENT>
