<DOCUMENT>
<TYPE>EX-10
<SEQUENCE>8
<FILENAME>exhibitf.htm
<DESCRIPTION>CONTRACT
<TEXT>
<HTML>
<HEAD>

<TITLE>EXHIBITF</TITLE>
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffff">

<FONT SIZE=2><P ALIGN="CENTER">BANCO SANTANDER PUERTO RICO<BR>
ACUERDO DE TERMINOS Y CONDICIONES DE EMPLEO<BR>
PARA EL PUESTO DE DIRECTOR COMERCIAL ADJUNTO</P>
</FONT><P>&nbsp;</P>
<P>&nbsp;</P>
<FONT SIZE=1><P>EI presente acuerdo de empleo para el puesto de Director Comercial Adjunto es efectivo hoy .30 de febrero de 2003. Las partes que suscriben el presente Acuerdo o Contrato son Banco Santander Puerto Rico, (en adelante el "Banco" o "Santander") y el Sr. </FONT><FONT SIZE=2>Rafael Salda&ntilde;a Sola (en adelante el "Director"). </P>
<P>&nbsp;</P>
<P>1. <B>T&eacute;rminos y condiciones</B> </P>
</FONT><FONT SIZE=1><P>EI<B> </B>Director dedicara <I>todo </I>su esfuerzo y el tiempo necesario para conseguir Los </FONT><FONT SIZE=2>objetivos establecidos por el Banco y desempe&ntilde;ara los deberes indicados en la Descripci&oacute;n de Puesto <B>(Anejo A).</B> Estos deberes pueden variar siempre y cuando el </FONT><FONT SIZE=1>supervisor o a quien reporte el Director as&iacute; 1o disponga y conforme alas necesidades </FONT><FONT SIZE=2>operacionales y de negocio del Banco. Los objetivos y metas del puesto que ocupara se entregaran durante la primera semana de empleo por el Supervisor Inmediato. EI<B> </B>Director deber&aacute; cumplir con estas metas y objetivos. EI Director se compromete a cumplir cabal mente can la normativa, procedimientos y pol&iacute;ticas del Banco </P>
</FONT><FONT SIZE=1><P>EI<B> </B>Banco ha confiado en la veracidad de la informaci&oacute;n y datos suministrados por el </FONT><FONT SIZE=2>Director en la solicitud de empleo y otros formularios de ingreso y este podr&aacute; ser despedido en cualquier momento de constatarse que ha omitido y/o suministrado </FONT><FONT SIZE=1>informaci&oacute;n incompleta <I>y/o </I>falsa en los formularios. </P>
</FONT><FONT SIZE=2><P>EI<B> </B>Banco se reserva el derecho de modificar las funciones, condiciones y t&eacute;rminos de empleo aqu&iacute; expresados, conforme surjan las necesidades de la instituci&oacute;n, excepto 1o por los t&eacute;rminos y condiciones de compensaci&oacute;n seg&uacute;n expresados en la carta de oferta fechada 17 de enero de 2003 Dichos cambios ser&aacute;n notificados par escrito al Director, para que este pueda cumplir can los nuevas requerimientos </P>
<P>&nbsp;</P>
<B><P>2. Compensaci&oacute;n y Beneficios </P>
</B><P>Efectivo a la fecha de este contrato el Banco compensara al Director con un salario bruto anual de $250,000.00. Se incorporan a este contrato las condiciones detalladas en la carta de oferta fechada 17 de enero de 2003. Adem&aacute;s, disfrutara de un bono especial de $25,000.00 pagadero en la primera bisemana de cobro. EI Director devolver&aacute; el1 00% del bono especial en el caso de terminar la relaci&oacute;n de empleo de forma voluntaria el primer ano de servicio. En el caso de terminar la relaci&oacute;n de empleo de forma voluntaria durante el segundo ano de servicio el Director devolver&aacute; el 50% del bono especial, EI Director devolver&aacute; el par ciento correspondiente del bono especial antes de su ultimo d&iacute;a de trabajo y dicha suma ser&aacute; una deuda liquida, vencida y exigible desde dicho momento. </P>
<P>EI Director habr&aacute; de participar en los planes de beneficios establecidos por el Banco para sus empleados </FONT><FONT SIZE=1>sujeto a 1o establecido en cada plan. </FONT><FONT SIZE=2>Disfrutara del Bono de </FONT><FONT SIZE=1>Navidad al cumplir con los par&aacute;metros de ley y sujeto a que la Junta de Directores 1o </FONT><FONT SIZE=2>autorice anualmente. Tambi&eacute;n participara del Programa de Compensaci&oacute;n Variable, </FONT><FONT SIZE=1>establecido para el puesto, siempre y cuando cumpla con todos LOS objetivos y metas </FONT><FONT SIZE=2>establecidos para el puesto y sea un empleado activo al momento de la otorgaci&oacute;n </P>
<P>Los pagos mencionados en el inciso de Compensaci&oacute;n, Salarios y Beneficios estar&aacute;n sujetos alas deducciones legales pertinentes bajo los estatutos federales y locales aplicables.</P>
<P>3. <B>Secretos de Negocio</B> </P>
<P>Durante el transcurso de su empleo el Director tendr&aacute; acceso a documentos confidenciales, informaci&oacute;n de listados de clientes, prospectos clientes, estrategias de mercadeo, y otro tipo de pol&iacute;tica y material que constituye para el Banco informaci&oacute;n relacionada y para el negocio, la cual para todos Los efectos constituye informaci&oacute;n confidencial. La informaci&oacute;n confidencial del Banco es propiedad de la Instituci&oacute;n. EI </FONT><FONT SIZE=1>Director no puede divulgar directa o indirectamente dicha informaci&oacute;n, excepto que la necesidad del negocio as&iacute; 1o requiera y para esto deber&aacute; ser autorizado par el Supervisor </FONT><FONT SIZE=2>Inmediato. </P>
</FONT><FONT SIZE=1><P>Si renuncia o termina la relaci&oacute;n de empleo requerimos de usted una absoluta </FONT><FONT SIZE=2>protecci&oacute;n de la informaci&oacute;n confidencial y privilegiada del negocio, incluyendo abstenerse </FONT><FONT SIZE=1>a divulgar o utilizar la misma para beneficia propio, su nuevo patrono o terceras personas </FONT><FONT SIZE=2>Esta informaci&oacute;n incluye, pero sin limitarse, a secretos de negocio, informaci&oacute;n propiedad del Banco, afiliadas y subsidiarias, asuntos confidenciales, metodolog&iacute;a operacional, listas de clientes de clientes potenciales, relaciones de negocio, productos bancarios, estrategias, t&aacute;cticas, planes de negocio, base de datos, desarrollo de programas de computadoras, informaci&oacute;n financiera, estados de situaci&oacute;n, balances de cuentas m&aacute;rgenes de ganancias, tenencia de acciones, estudios econ&oacute;micos, estudios de mercado, estrategias de mercadeo y otros de similar naturaleza, </P>
<P>Si el Director viola alguna de las disposiciones antes mencionada, de no divulgaci&oacute;n </FONT><FONT SIZE=1>o utilizaci&oacute;n de informaci&oacute;n confidencial, el Banco tendr&aacute; el derecho a solicitar un "injunction" o interdicto (permanente o preliminar) para que el Director cese y desista de la </FONT><FONT SIZE=2>practica y se abstenga de incurrir en la conducta antes mencionada. Los remedios de los que dispondr&aacute; el Banco en esta situaci&oacute;n, podr&aacute;n incluir desde violaci&oacute;n de contrato, as&iacute; </FONT><FONT SIZE=1>como resarcimiento en danos U otros </P>
</FONT><FONT SIZE=2><P>4. <B>Terminaci&oacute;n</B> </P>
<P>Las partes acuerdan que este contrato puede terminarse par cualesquiera de las </FONT><FONT SIZE=1>partes. En el caso del Banco, el Contrato se podr&aacute; dar par terminado par o sin causa </FONT><FONT SIZE=2>justificada. En el caso de que termine la relaci&oacute;n sin causa justificada, se indemnizara al </FONT><FONT SIZE=1>Director conforme a 1o establecido en la Ley 80 de 30 de mayo de 1976, seg&uacute;n enmendada, o la cantidad de $250,000.00,10 que sea mayor.</P>
</FONT><FONT SIZE=2><P>Se entiende que ser&aacute; "justa causa", seg&uacute;n definida par la Ley N&uacute;m. 80 de 30 de mayo de 1976, seg&uacute;n enmendada; o cuando la determinaci&oacute;n obedece a una orden de </FONT><FONT SIZE=1>una autoridad federal o estatal competente. </FONT><FONT SIZE=2>EI empleado podr&aacute; dar par terminado este Contrato mediante notificaci&oacute;n verbal y </FONT><FONT SIZE=1>por escrito al Banco, con por 1o menos 30 d&iacute;as de anticipaci&oacute;n al ultimo d&iacute;a de trabajo que </FONT><FONT SIZE=2>establezca en la notificaci&oacute;n escrita </P>
<B><P>5. Cambia en el control del Banco </P>
</B><P>Si durante el periodo de 12 meses, a partir de la fecha de firmado este contrato </FONT><FONT SIZE=1>ocurriera un cambia en el control del Banco, el Ejecutivo cesara funciones en su puesto, En consideraci&oacute;n a los servicios previa mente prestados al Banco, y en consideraci&oacute;n a </FONT><FONT SIZE=2>las oportunidades profesionales actuales a potenciales a las que renunci&oacute; el Ejecutiva par trabajar con el Banco, el ejecutivo recibir&aacute; como indemnizaci&oacute;n el pago mencionado en la Cl&aacute;usula numero 4 de este contrato.</P>
<P>EI termino "cambia en el control" 5e define como el cambia que ocurre cuando un </FONT><FONT SIZE=1>tercero, adviene due&ntilde;o de las acciones del Banco y tiene 25% o mas del total de votos </FONT><FONT SIZE=2>que se pueden emitir en una elecci&oacute;n de la junta de Directores del Banco, a si mediante su </FONT><FONT SIZE=1>voto el tercero puede elegir el 25% o mas de los Directores del Banco; o como resultado de, o en conexi&oacute;n con una oferta de compra, fusi&oacute;n, venta de activos, o traspaso de negocio en marcha, los miembros de la Junta de Directores previa a la transacci&oacute;n, cesan de constituir la mayor&iacute;a de la Junta del Banco o de cualquier instituci&oacute;n sucesora. </P>
</FONT><B><FONT SIZE=2><P>6. Totalidad de los acuerdos </P>
</B><P>Este Contrato contiene todos Los acuerdos entre las partes y el mismo no podr&aacute; ser </FONT><FONT SIZE=1>modificado, enmendado o alterado, a no ser que este par escrito y se suscriba par las </FONT><FONT SIZE=2>partes aqu&iacute; comparecientes.</P>
<B><P>7. Ley aplicable </P>
</B><P>EI<B> </B>presente contrato se regir&aacute; par las leyes del Estado Libre Asociado de Puerto </FONT><FONT SIZE=1>Rico, </P>
</FONT><B><FONT SIZE=2><P>8. Separabilidad </P>
</B><P>En<B> </B>la eventualidad de que cualquier parte, condici&oacute;n o disposici&oacute;n de este contrato, sea declarada nula e ineficaz en derecho par cualquier tribunal competente, dicha determinaci&oacute;n no afectara la validez de las dem&aacute;s disposiciones de este contrato, los cuales continuaran en plena vigor. As&iacute; mismo, las partes consienten a que un tribunal </FONT><FONT SIZE=1>competente modifique, altere, enmiende o interprete cualquier parte de este contrato </FONT><FONT SIZE=2>viciada de nulidad de tal modo que elimine aquella parte de la disposici&oacute;n particular. </P>
<B><P>9.Aceptaci&oacute;n </P>
</B><P>Las partes aceptan que el presente contrato contiene todos los acuerdos entre ellos </FONT><FONT SIZE=1>y 1o firman libre y voluntariamente. </P>
</FONT><P>DADO, en San Juan, Puerto Rico el_3 de febrero de 2003</P>
<FONT SIZE=2><P>&nbsp;</P>
<P>&nbsp;</P>
<P>By:/s/ Ivonna PJ. Pacheco P&eacute;rez<BR>
Directora de Recursos Humanos </P>
<P>&nbsp;</P>
<P>By:/s/ Rafael Salda&ntilde;a Sol&aacute;</P>
<P>Director</P>
<P> </P></FONT></BODY>
</HTML>

</TEXT>
</DOCUMENT>
