<DOCUMENT>
<TYPE>EX-10
<SEQUENCE>4
<FILENAME>exhibitb.htm
<DESCRIPTION>CONTRACT
<TEXT>
<HTML>
<HEAD>

<TITLE>EXHIBITB</TITLE>

</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" BGCOLOR="#ffffff">

<B><FONT SIZE=2><P>Banco</B><BR>
</FONT><B>Santander Puerto Rico</B> </P>
<FONT SIZE=1><P ALIGN="CENTER">PROGRAMA DE CONTINUACION SALARIAL<BR>
</FONT><FONT SIZE=2>PARA EJECUTIVOS CLAVES</P>
<P>&nbsp;</P>
<P>La Junta de Directores ha determinado que sirve los mejores intereses del Banco retener los servicios de <B>Benito Cantalapiedra ya </B>que, hasta el presente, hall constituido sus servicios una contribuci&oacute;n valiosa para el bienestar general del Banco Santander Puerto Rico en t&eacute;rminos de una eficiencia operacional reflejada en las actividades del negocio. </P>
<P>Banco Santander Puerto Rico ha dise&ntilde;ado un programa para Ejecutivos Claves que tiene como prop6sito <B>incentivar el desempe&ntilde;o excepcional y retribuir los servicios a ser prestados en el futuro y retener </B>su servicio hasta la edad m&iacute;nima de 62 anos. </P>
<P ALIGN="CENTER">ARTICULO 1</P>
<P ALIGN="CENTER">Elegibilidad</P>
<P>Ser&aacute;n elegibles para participar en este programa de continuaci&oacute;n salarial solo aquellos ejecutivos o empleados que sean empleados regulares del Banco Santander Puerto Rico que sean designados para Comit&eacute; Ejecutivo del Banco Santander Puerto Rico. </P>
<P>Los requisitos de elegibilidad a continuar en este programa son determinados par: </P>
<P>a. Mantener un desempe&ntilde;o de las responsabilidades asignadas con una evaluaci&oacute;n anual de "Excelente" o "Sobresaliente", en los servicios a ser prestados en el futuro. </P>
<P>b. Continuar en el empleo activo con demostrado desemperno excepcional hasta la edad m&iacute;nima de 62 afijos. </P>
<P>c. Ser designado por la Junta de Directores como participante. </P>
<P>d. Aprobar examen f&iacute;sico a satisfacci&oacute;n del Banco. </P>
<P ALIGN="CENTER">ARTICULO 2</P>
<P ALIGN="CENTER">Beneficio por Retiro/Muerte</P>
<P>Este acuerdo provee un programa de continuaci&oacute;n salarial para el ejecutivo (a) a la edad que escoja para retiro despu&eacute;s de los 60 a&ntilde;os o mas de edad siempre y cuando se cumplan los requisitos establecidos para la elegibilidad. Banco Santander Puerto Rico, denominado el Banco habr&aacute; de hacer disponible la suma de $750,000.00 pagadero en 120 mensualidades o en diez (10) a&ntilde;os a partir de la fecha que&nbsp;escoja para retiro despu&eacute;s de haber cumplido 62 anos. El primer pago mensual ser&aacute; pagadero el primer d&iacute;a del mes despu&eacute;s de acogerse a la fecha de retiro establecida. Si el empleado muere posterior a estar retirado, pero antes de completar los pagos previamente acordados, el balance de los pagos le ser&aacute; pagado a aquellos beneficiarios que el empleado haya establecido, por escrito. En la ausencia de una designaci&oacute;n por parte del empleado, aquel remanente de pagos pendiente de pagar a la muerte del empleado ser&aacute; pagadero en una sola suma, descontada al 10% por a&ntilde;o, a sus herederos. </P>
<P ALIGN="CENTER">ARTICULO 3</P>
<P ALIGN="CENTER">Muerte Antes del Retiro</P>
<P>En la eventualidad que el empleado muera estando empleado por el Banco en alg&uacute;n momento despu&eacute;s de la fecha de este acuerdo, pero antes de cumplir su fecha de retiro, y se hallan cumplido los requisitos de este acuerdo, el Banco pagara una suma igual a la cantidad establecida en el Acuerdo en pagos mensuales por un periodo de 120 meses a los beneficiarios que el empleado haya establecido por escrito con el Banco. Estos pagos mensuales comenzaran el primer d&iacute;a del mes despu&eacute;s de la muerte del empleado. En ausencia de cualquier designaci&oacute;n de beneficiario, las cantidades que sean pagaderas a ra&iacute;z de la muerte del empleado ser&aacute;n pagaderas en un solo pago descontado al 10% por a&ntilde;o al administrador de los bienes del caudal del empleado fallecido. </P>
<P>En la eventualidad que el empleado muera dentro de los primeros dos (2) anos despu&eacute;s de la firma de este Acuerdo y la muerte sea por razones de suicidio, el beneficio por muerte provisto por este Articulo no ser&aacute; pagado. </P>
<P ALIGN="CENTER">ARTICULO 4</P>
<P ALIGN="CENTER">Servicio de Consultor&iacute;a</P>
<P>Se acuerda por ambas partes que durante los cinco (5) a&ntilde;os subsiguientes al periodo en que el empleado comienza a recibir sus beneficios diferidos, el empleado, a petici&oacute;n del Banco, estar&aacute; disponible &ndash;&ndash;en aquellas veces en que sea mutuamente acordado por ambos &ndash;&ndash;a prestar servicios al Banco en una capacidad de consultor&iacute;a y asesoramiento. El empleado siempre estar&aacute; informado de los asuntos del Banco a trav&eacute;s de informes que el Banco le suplir&aacute; y por aquellos otros medios en los cuales se acuerde mutuamente as&iacute; hacerlo. Al empleado no se le requerir&aacute; el viajar desde su sitio de residencia o quedarse en alguna localizaci&oacute;n para ofrecer estos servicios de consultor&iacute;a, a menos que todos los gastos incurridos sean pagados por el Banco.</P>
<P>Durante ese periodo, e independientemente de que realice servicios de consultor&iacute;a o no, el empleado no participara directa o indirectamente en negocio alguno que sea sustancialmente similar al negocio del Banco ya sea como due&ntilde;o, socio, accionista, oficial, empleado o en alguna otra capacidad, a menos que el Banco consienta por escrito a esta actividad. </P>
<P>Los pagos provistos bajo este programa ser&aacute;n condicionados a que el empleado cumpla con estos requisitos; y, en la eventualidad que el empleado en alg&uacute;n momento no cumpla con estos requisitos, el Banco puede, suspender o elim</FONT><FONT SIZE=1>inar estos pagos durante el periodo del incumplimiento de dichas cl&aacute;usulas. Lo que constituya un incumplimiento ser&aacute; decidido &uacute;nicamente a discreci&oacute;n del Banco. </P>
</FONT><FONT SIZE=2><P ALIGN="CENTER">ARTICULO 5</P>
<P ALIGN="CENTER">Participaci&oacute;n en Otros programas</P>
<P>Nada contenido en este Acuerdo afectara en alguna manera los derechos y privilegios del empleado a participar en cualquier plan de pensiones u otros programas que el Banco pueda proveer para todos sus empleados. </P>
<P ALIGN="CENTER">ARTICULO 6</P>
<P ALIGN="CENTER">Contrato de Empleo</P>
<P>Este Acuerdo no constituye ni se considerara un contrato de empleo entre ambas partes, ni tampoco restringir&aacute; el derecho del Banco a terminar el empleo del empleado por cualquier raz&oacute;n o restringir el derecho del empleado a terminar su empleo con el Banco. </P>
<P ALIGN="CENTER">ARTICULO 7</P>
<P ALIGN="CENTER">Revocaci&oacute;n</P>
<P>El Banco se reserva el derecho de enmendar, alterar o terminar este programa en cualquier momento, a su libre discreci&oacute;n . </P>
<P>Los r&eacute;ditos bajo</FONT> <FONT SIZE=2>el programa de Continuaci&oacute;n Salarial al empleado o sus beneficiarios se pagara exclusivamente de los fondos generales del Banco y no estar&aacute;n garantizados por p&oacute;liza o fondo alguno. Los derechos de los empleados o beneficiarios bajo este programa ser&aacute;n aquellos de cualquier acreedor com&uacute;n del Banco. </P>
<P ALIGN="CENTER">ARTICULO 8</P>
<P ALIGN="CENTER">Terminaci&oacute;n Involuntaria por Parte del Empleado</P>
<P>En la eventualidad de que antes de la fecha de retiro el empleado sea despedido, este acuerdo terminara a la fecha de la separaci&oacute;n involuntaria, sin ninguna clase de r&eacute;dito o pago alguno. </P>
<P ALIGN="CENTER">ARTICULO 9</P>
<P ALIGN="CENTER">Terminaci&oacute;n Voluntaria por parte del Empleado</P>
<P>En la eventualidad que el empleado desee terminar su relaci&oacute;n de empleo o renuncie al empleo con el Banco, el empleado no recibir&aacute; ninguna clase de r&eacute;ditos o pago alguno. </P>
<P ALIGN="CENTER">ARTICULO 10</P>
<P ALIGN="CENTER">Obligaciones y Condiciones</P>
</FONT><FONT SIZE=1><P>El Banco se reserva el derecho de terminar este acuerdo con el empleado bajo las siguientes situaciones: </P>
</FONT><FONT SIZE=2><P>1. Conducta impropia</P>
<P>2. Acciones deshonestas o en contra de los intereses corporativos.</P>
</FONT><P>3.<FONT SIZE=2> Violaci&oacute;n de las pol&iacute;ticas y procedimientos del Banco.</FONT> </P>
<P>4.<FONT SIZE=1> Incumplimiento de las pol&iacute;ticas </FONT><FONT SIZE=2>del</FONT><FONT SIZE=1> </FONT><FONT SIZE=2>Manual</FONT><FONT SIZE=1> </FONT><FONT SIZE=2>de Normas y </FONT><FONT SIZE=1>Conducta y Etica Profesional. </P>
</FONT><P>5.<FONT SIZE=2> Deficiencias en el desempe&ntilde;o de su trabajo.</P>
<P>6. Divulgar el contenido de este acuerdo a terceras personas</P>
<P>El programa ser&aacute; revisado cada dos a&ntilde;os en base a evaluaciones sobre el desempe&ntilde;o de las funciones de los ejecutivos participantes, que llevara a cabo el Banco para fines de este programa. El Banco podr&aacute; dar por terminado este programa en cuanto al empleado, si del resultado de la evaluaci&oacute;n el Banco concluye que el empleado ha dejado de contribuir de forma sustancial al bienestar general del Banco. Si los patrones de producci&oacute;n han bajado dram&aacute;ticamente o si la evaluaci&oacute;n del empleado as&iacute; lo amerita, a interpretaci&oacute;n del Banco, el programa se podr&aacute; descontinuar en ese momento en lo que respecta a uno, algunos o todos los participantes, y lo que este acumulado se pagar&iacute;a a la edad normal de retiro establecida a los 65 a&ntilde;os. Independientemente de lo anterior, el Banco se reserva el derecho de enmendar y/o terminar este programa en cualquier momento, a su libre discreci&oacute;n. Esta determinaci&oacute;n es una prerrogativa del Banco, y estar&aacute; disponible en todo momento a partir de la fecha en que se firme el Acuerdo con el empleado. </P>
<P ALIGN="CENTER">ARTICULO 11</P>
<P ALIGN="CENTER">Divulgaci&oacute;n del Contenido del Plan</P>
<P>Al firmar este acuerdo el ejecutivo(a) designado(a) a participar en el programa se comprornete a no divulgar el contenido del misrno a terceras personas. La desviaci&oacute;n a este articulo puede constituir causal para que se discontinu&eacute; el beneficio.</P>
<P ALIGN="CENTER">ARTICULO 12</P>
<P ALIGN="CENTER">Responsabilidad Contributiva del Empleado</P>
</FONT><FONT SIZE=1><P>El empleado asumir&aacute; cualquier responsabilidad bajo leyes fiscales o contributivas aplicables por concepto de los r&eacute;ditos del plan seg&uacute;n descritos en el Articulo 2 al momento en que comience a recibir los mismos.</P>
</FONT><FONT SIZE=2><P ALIGN="CENTER">ARTICULO 13</P>
<P ALIGN="CENTER">Leyes Aplicables</P>
<P>Este Acuerdo se regir&aacute; por las leyes del Estado Libre Asociado de Puerto Rico. Cualquier cambia, enmienda o terminaci&oacute;n ser&aacute; hecho solamente por escrito.</P>
<P>En San Juan, puerto Rico a 21 </FONT><FONT SIZE=1>de junio de </FONT><FONT SIZE=2>1991. </P>
</FONT><P>&nbsp;</P>
<P>&nbsp;</P>
<P>By:/s/ Don Benito Cantalapiedra</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>By:/s/ Estrella Miranda</P>
<P>Vicepresidente</P>
<P>Recursos Humanos</P></BODY>
</HTML>

</TEXT>
</DOCUMENT>
