<DOCUMENT>
<TYPE>EX-10
<SEQUENCE>3
<FILENAME>exhibita.htm
<DESCRIPTION>CONTRACT
<TEXT>
<HTML>
<HEAD>

<TITLE>EXHIBITA</TITLE>

</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><U><P ALIGN="CENTER">EXHIBIT A</P>
<FONT SIZE=4><P ALIGN="CENTER">&nbsp;</P>
</B></U><P ALIGN="CENTER">Contract for Systems Maintenance between</P>
<U><P ALIGN="CENTER">ALTEC and Banco Santander Puerto Rico</FONT><B> </P>
<P ALIGN="CENTER">&nbsp;</P>
<P ALIGN="CENTER">&nbsp;</P>
<P ALIGN="CENTER">Acuerdo Marco de Mantenimiento de Plataforma</P>
</U><P ALIGN="CENTER">Entre</P>
<P ALIGN="CENTER">ALTEC</P>
<P ALIGN="CENTER">Y</P>
<FONT SIZE=2><P ALIGN="CENTER">BANCO SANTANDER DE PUERTO RICO</P>
</B></FONT><P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">En Santiago de Chile, a 02 de enero de 2002, ALTEC S.A.,<FONT COLOR="#00ffff"> </FONT>Rut 96.945.770&ndash;9, en adelante "ALTEC", representada por su Gerente General, don Alberto Patricio Melo Guerrero, c&eacute;dula nacional de identidad N<SUP>o</SUP>7.008.457&ndash;0, ambos domiciliados en la comuna de Las Condes, Avenida Andr&eacute;s Bello 2777 Piso 16, por una parte; y por la otra, Banco Santander Puerto Rico, en adelante el "Banco representado en este acto por su Vicepresidenta Ejecutiva, Do&ntilde;a Mar&iacute;a Calero y su Vicepresidente Senior don Osvaldo Karuzic domiciliados en San Juan de Puerto Rico, han convenido en celebrar un acuerdo marco de mantenimiento de plataforma computacional, el cual consta de las siguientes cl&aacute;usulas (el "Acuerdo"):</P>
<B><U><P ALIGN="JUSTIFY">PRIMERO: OBJETO DEL ACUERDO</P>
</B></U><P ALIGN="JUSTIFY">Por medio del presente instrumento, el Banco encarga a ALTEC quien, representada en la forma indicada, acepta y se obliga a realizar los servicios de adecuaci&oacute;n y/o mantenimiento correctivo, normativo, perfectivo/adaptativo y evolutivo de la Plataforma Altair y la adecuaci&oacute;n de los programas computacionales asociados (la "Plataforma").</P>
<P ALIGN="JUSTIFY">La Plataforma es utilizada por instituciones financieras, radicadas en Latinoam&eacute;rica, controladas directa o indirectamente por Banco Santander Central Hispano S.A., en adelante "BSCH".</P>
<P ALIGN="JUSTIFY">En Anexo 1 se detallan los m&oacute;dulos componentes de la Plataforma Altair, los cuales ALTEC se obliga a mantener.</P>
<B><U><P ALIGN="JUSTIFY">SEGUNDO: SERVICIOS</P>
</B></U><P ALIGN="JUSTIFY">Los servicios a ser prestados por ALTEC al Banco, correspondientes a la adecuaci&oacute;n y/o mantenci&oacute;n de los programas de la Plataforma Altair, se sujetar&aacute;n a las siguientes condiciones y modalidades:</P>
<B><U><P ALIGN="JUSTIFY">Prestaciones a Otorgarse por ALTEC</P>
</B></U><P ALIGN="JUSTIFY">En cumplimiento de lo anterior, ALTEC se obliga a entregar de acuerdo al detalle de especificaciones contenido en Anexo 2, las siguientes prestaciones:</P>
<B><P ALIGN="JUSTIFY">a)&#9;Adecuaci&oacute;n y/o Mantenimiento Correctivo:</P><DIR>
<DIR>

</B><P>El servicio correctivo se prestar&aacute; bajo dos modalidades: (i) Correctivo Urgente y (ii) Correctivo No Urgente.</P>
<U><P ALIGN="JUSTIFY">Correctivo Urgente</U>: Consiste en la soluci&oacute;n de fallos que bloquean el sistema. En primera instancia, los mismos fallos ser&aacute;n solucionados por el Banco con el objetivo de desbloquearlos a la mayor brevedad. Posteriormente, ser&aacute;n enviados a ALTEC para que revise la soluci&oacute;n.</P>
<U><P ALIGN="JUSTIFY">Correctivo No Urgente</U>: Consiste en la soluci&oacute;n de fallos que no bloquean el sistema, producidos bien por el propio software bien por otras aplicaciones. Estos problemas ser&aacute;n enviados inmediatamente a ALTEC a trav&eacute;s del sistema de Gesti&oacute;n de Peticiones sin realizarse ninguna acci&oacute;n previa por parte del Banco.</P></DIR>
</DIR>

<B><P ALIGN="JUSTIFY">b)&#9;Adecuaci&oacute;n y/o Mantenimiento Normativo:</P><DIR>
<DIR>

</B><P ALIGN="JUSTIFY">Este servicio consiste en realizar las modificaciones o actualizaciones que sean necesarias a los m&oacute;dulos se&ntilde;alados en el Anexo 1, para adecuarlos a eventuales cambios producidos en la normativa del Banco, legal o reglamentaria de Puerto Rico o los Estados Unidos de Norte Am&eacute;rica.</P></DIR>
</DIR>

<B><P ALIGN="JUSTIFY">c)&#9;Adecuaci&oacute;n y/o Mantenimiento Perfectivo/ Adaptativo:</P><DIR>
<DIR>

</B><P ALIGN="JUSTIFY">&#9;Este servicio consiste en efectuar modificaciones o actualizaciones a los m&oacute;dulos se&ntilde;alados en el Anexo 1, de manera de hacer compatible dichos m&oacute;dulos ante cambios producidos en la plataforma tecnol&oacute;gica, por ejemplo nuevas versiones de Sistemas Operativos, cambios en el software base, cambios en el hardware, etc. As&iacute; mismo, se encuentran en esta categor&iacute;a todas aquellas intervenciones a los m&oacute;dulos descritos en el Anexo 1 que sean necesarios para mejorar la Plataforma Altair y que no necesariamente ser&aacute;n pedidos por el Banco. </P></DIR>
</DIR>

<B><P ALIGN="JUSTIFY">d)&#9;Adecuaci&oacute;n y/o Mantenimiento evolutivo:</P><DIR>
<DIR>

</B><P ALIGN="JUSTIFY">&#9;Este servicio consiste en efectuar modificaciones o actualizaciones al software se&ntilde;alado en el Anexo 1, como consecuencia de cambios de funcionalidad en la aplicaci&oacute;n (nuevos productos, servicios, cambios operativos, etc.).<FONT COLOR="#ff0000"> </FONT>Las tareas de soporte (resoluci&oacute;n de dudas, desplazamientos puntuales para apoyo, atenci&oacute;n a usuarios, etc.) y apoyo a la implantaci&oacute;n de nuevos proyectos se consideran dentro de este tipo de mantenimiento.</P></DIR>
</DIR>

<B><P ALIGN="JUSTIFY">e)&#9;Actualizaci&oacute;n.</P><DIR>
<DIR>

</B><P ALIGN="JUSTIFY">Este servicio consiste en efectuar las modificaciones necesarias a la versi&oacute;n de software del Banco de modo de llevarlo al nivel de la &uacute;ltima versi&oacute;n disponible.</P>
<P ALIGN="JUSTIFY">&#9;</P></DIR>
</DIR>

<B><U><P ALIGN="JUSTIFY">Modalidad de Servicio</P>
</B></U><P ALIGN="JUSTIFY">Los m&oacute;dulos descritos en Anexo 1 ser&aacute;n mantenidos y/o adecuados debidamente actualizados desde las oficinas de ALTEC, ubicadas en Santiago de Chile, para lo cual el Banco otorgar&aacute; a ALTEC acceso a los ambientes de trabajo.</P>
<B><U><P ALIGN="JUSTIFY">Requerimientos</P>
</B></U><P ALIGN="JUSTIFY">El Banco, a trav&eacute;s de los usuarios autorizados para este efecto, podr&aacute; solicitar la prestaci&oacute;n de los servicios establecidos en este Acuerdo. Los servicios deber&aacute;n ser solicitados a trav&eacute;s del Sistema de Gesti&oacute;n de Peticiones ("SGP"), los mantenimientos correctivos urgentes, una vez solucionados en el Banco, tambi&eacute;n deber&aacute;n ser informados a ALTEC a trav&eacute;s del SGP. Ante tal requerimiento, ALTEC deber&aacute; imputar las horas/hombre empleadas en la cuenta del Banco que efectu&oacute; el requerimiento. En aquellos requerimientos que provengan de los Comit&eacute;s de Superusuarios o Usuarios Corporativos de la Divisi&oacute;n Am&eacute;rica o que surjan del acuerdo de dos o m&aacute;s bancos, las horas/hombre utilizadas ser&aacute;n prorrateadas proporcionalmente al n&uacute;meros de bancos en los cuales se instale el producto del requerimiento. En todo caso, el Banco no estar&aacute; obligado a instalar ning&uacute;n producto que el mismo no haya requerido de manera directa.</P>
<P ALIGN="JUSTIFY">El Banco podr&aacute; llegar a acuerdos para compartir los requerimientos antes de que ALTEC los planifique. Una vez comenzada la fase de planificaci&oacute;n el requerimiento se podr&aacute; instalar en otros bancos distintos al solicitante s&oacute;lo si no se exige ning&uacute;n cambio de funcionalidad.</P>
<P ALIGN="JUSTIFY">El Banco est&aacute; obligado a instalar los paquetes de software enviados por Altec que correspondan a requerimientos realizados por el propio Banco o a paquetes de homogeneizaci&oacute;n del software siempre y cuando los mismos sean aceptados por el Banco y cumplan con las leyes y reglamentos de Puerto Rico y los Estados Unidos de Norte Am&eacute;rica.</P>
<B><U><P ALIGN="JUSTIFY">Tiempo de Respuesta</P>
</B></U><P ALIGN="JUSTIFY">El tiempo de respuesta m&aacute;ximo que ALTEC. dar&aacute; ante alg&uacute;n requerimiento del Banco, est&aacute; indicado en el Anexo 2. Este tiempo comenzar&aacute; a regir desde el instante que el Banco realice su solicitud de servicio desde una SGP y ALTEC haya determinado que &eacute;sta se encuentra con su definici&oacute;n completa.</P>
<B><U><P ALIGN="JUSTIFY">Cobertura Horaria</P>
</B></U><P ALIGN="JUSTIFY">Los servicios indicados en este Acuerdo se efectuar&aacute;n preferentemente en el horario h&aacute;bil, es decir de lunes a viernes entre las 8,30 y las 19,00 horas local de Chile.. No obstante ALTEC implementar&aacute; un esquema de turnos de modo de dar servicio continuo e ininterrumpido s&oacute;lo en el caso de Mantenimiento Correctivo Urgente.</P>
<B><U><P ALIGN="JUSTIFY">Procedimiento de Reporte en Caso de Fallas o de Solicitud de Servicios.</P>
</B></U><P ALIGN="JUSTIFY">Para efectos de reporte de problemas o solicitud de servicios, ALTEC pondr&aacute; a disposici&oacute;n del Banco un aplicativo llamado Gestor de Peticiones, a trav&eacute;s del cual el Banco podr&aacute; solicitar el soporte t&eacute;cnico o servicios de mantenimiento que requiera. Este software ser&aacute; el &uacute;nico mecanismo formal y v&aacute;lido para la recepci&oacute;n de peticiones de soporte y/o servicios, con la excepci&oacute;n de la petici&oacute;n de servicio de Mantenimiento Correctivo Urgente, el cual se podr&aacute; efectuar por v&iacute;a telef&oacute;nica,<FONT COLOR="#ff0000"> </FONT>aunque una vez solucionado el problema, habr&aacute; que utilizar el Gestor de Peticiones para comunicar la incidencia as&iacute; como la soluci&oacute;n adoptada.</P>
<P ALIGN="JUSTIFY">Asimismo, ALTEC elaborar&aacute; y mantendr&aacute; una<FONT COLOR="#0000ff"> </FONT>p&aacute;gina WEB, en la Intranet del Grupo BSCH, y un servicio de correo electr&oacute;nico expedito y confiable para mantener comunicaciones con el Banco. En dicha p&aacute;gina WEB se pondr&aacute; a disposici&oacute;n del Banco toda la documentaci&oacute;n de aplicativos, procedimientos, tel&eacute;fonos y direcciones de correo de ALTEC.</P>
<B><U><P ALIGN="JUSTIFY">Declaraci&oacute;n de servicios excluidos del presente contrato</P>
</B></U><P ALIGN="JUSTIFY">Las partes declaran que los servicios se&ntilde;alados a continuaci&oacute;n quedan excluidos de las prestaciones que son materia de este contrato, y no ser&aacute;n prestados por ALTEC en caso alguno y bajo ninguna circunstancia, los que ser&aacute;n en consecuencia, asumidos directamente por el Banco.</P><DIR>
<DIR>

<B><P ALIGN="JUSTIFY">a)&#9;</B>Respaldos de la informaci&oacute;n generada por los m&oacute;dulos cubiertos por este Acuerdo. Por lo tanto, el Banco deber&aacute; tomar las medidas de seguridad para proteger o respaldar dicha informaci&oacute;n.</P>
<B><P ALIGN="JUSTIFY">b)&#9;</B>Provisi&oacute;n de &uacute;tiles, materiales o suministros necesarios para la operaci&oacute;n del software tales como formularios, cintas magn&eacute;ticas o entintadas, reactivos, papel y bater&iacute;as y elementos de consumo o accesorios en general.</P>
<B><P ALIGN="JUSTIFY">c)&#9;</B>Modificaciones al hardware y software del Banco (sistemas operativos, monitores transaccionales, motores de base de datos, etc.) sobre los cuales operen los m&oacute;dulos cubiertos por este Acuerdo.</P>
<B><P ALIGN="JUSTIFY">d)&#9;</B>Servicios de mantenimiento correctivo o perfectivo de la Plataforma cuando los mismos sean necesarios o requeridos como consecuencia de alteraciones del CORE por parte del Banco cuando esos servicios, a juicio de Altec, resulten impracticables o de alto costo.. </P>
<B><P ALIGN="JUSTIFY">e)&#9;</B>Servicio de hosting y soporte t&eacute;cnico de sistemas.</P>
<P ALIGN="JUSTIFY">&nbsp;</P></DIR>
</DIR>

<B><U><P ALIGN="JUSTIFY">Oficinas de Servicios de ALTEC</P>
</B></U><P ALIGN="JUSTIFY">Las oficinas de ALTEC, estar&aacute;n ubicadas en Santiago de Chile, no estando obligada a abrir oficinas en otros pa&iacute;ses. </P>
<B><P ALIGN="JUSTIFY">TERCERO: PRECIO Y FORMA DE PAGO</P>
</B><P ALIGN="JUSTIFY">El valor que el Banco pagar&aacute; a ALTEC por los servicios objeto del presente Acuerdo, se detalla en el Anexo 3 y est&aacute; fijado en d&oacute;lares de los Estados Unidos de Am&eacute;rica. Tal valor estar&aacute; compuesto por una cantidad fija anual, que se pagar&aacute; mensualmente, y por una cantidad variable. Ambas cantidades ser&aacute;n pagadas por el Banco en forma mensual.</P>
<P ALIGN="JUSTIFY">La cantidad fija pagadera en forma mensual incluye los servicios de mantenimiento correctivo y perfectivo/adaptativo, con independencia del n&uacute;mero de horas que demande.</P>
<P ALIGN="JUSTIFY">La cantidad variable, corresponde al trabajo efectivo realizado por ALTEC a favor del Banco, medido en horas/hombres, correspondiente a los servicios de mantenimiento normativo, nivelaci&oacute;n y evolutivo que el Banco haya demandado, es decir excluyendo las horas imputadas por mantenimiento correctivo y perfectivo/adaptativo. El precio resultar&aacute; de multiplicar el n&uacute;mero de horas imputadas al Banco en el mes, por concepto de mantenimiento normativo, nivelaci&oacute;n y evolutivo, por el precio unitario de la hora/hombre seg&uacute;n se se&ntilde;ala en el Anexo 3.</P>
<P ALIGN="JUSTIFY">Todas las cantidades a que se hace referencia en la presente cl&aacute;usula y en el Anexo 3, constituyen montos netos y por ende no consideran el pago de cualquier impuesto que el presente servicio genere. Tales impuestos ser&aacute;n de cargo del Banco. </P>
<P ALIGN="JUSTIFY">Las facturas se pagar&aacute;n mensualmente, dentro del plazo de los primeros 10 d&iacute;as h&aacute;biles del mes siguiente al que se prestaron los servicios, pero contados desde su recepci&oacute;n conforme por parte del Banco, mediante transferencia de fondos de inmediata disponibilidad conforme a las siguientes especificaciones :</P>
<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=2 WIDTH=602>
<TR><TD WIDTH="24%" VALIGN="TOP" HEIGHT=17>
<P>BENEFICIARIO :</TD>
<TD WIDTH="76%" VALIGN="TOP" HEIGHT=17>
<P>ALTEC, S.A.</TD>
</TR>
<TR><TD WIDTH="24%" VALIGN="TOP" HEIGHT=17>
<P>BANCO :</TD>
<TD WIDTH="76%" VALIGN="TOP" HEIGHT=17>
<P>SANTANDER CHILE</TD>
</TR>
<TR><TD WIDTH="24%" VALIGN="TOP" HEIGHT=17>
<P>CTA. CTE. US$ :</TD>
<TD WIDTH="76%" VALIGN="TOP" HEIGHT=17>
<P>5070&ndash;353696&ndash;3 </TD>
</TR>
<TR><TD WIDTH="24%" VALIGN="TOP" HEIGHT=17>
<P>SUCURSAL :</TD>
<TD WIDTH="76%" VALIGN="TOP" HEIGHT=17>
<P>WORLD TRADE CENTER</TD>
</TR>
<TR><TD WIDTH="24%" VALIGN="TOP" HEIGHT=17>
<P>SWIFT :</TD>
<TD WIDTH="76%" VALIGN="TOP" HEIGHT=17>
<P>BDERCLRMO</TD>
</TR>
<TR><TD WIDTH="24%" VALIGN="TOP" HEIGHT=17>
<P>DIRECCI&Oacute;N:</TD>
<TD WIDTH="76%" VALIGN="TOP" HEIGHT=17>
<P>AV. ANDRES BELLO 2711, LAS CONDES, SANTIAGO DE CHILE</TD>
</TR>
</TABLE>

<P ALIGN="JUSTIFY">La constancia de acreditaci&oacute;n en dicha Cuenta del importe de cada factura, servir&aacute; como eficaz carta de pago de la misma. </P>
<B><P ALIGN="JUSTIFY">CUARTO: INFORMACI&Oacute;N</P>
</B><P ALIGN="JUSTIFY">ALTEC deber&aacute; mantener permanentemente informado al Banco del detalle del desarrollo de los servicios y labores que realice en virtud del presente Acuerdo. Sin perjuicio de lo anterior, esta informaci&oacute;n estar&aacute; disponible en la p&aacute;gina WEB o mediante cualquier otro m&eacute;todo que sea acordado por las partes. En caso de requerir el Banco cualquier informaci&oacute;n adicional referente a lo anteriormente indicado o referente a cualquier otro hecho o circunstancia relacionada directa o indirectamente con el presente Acuerdo, esta informaci&oacute;n deber&aacute; ser presentada en forma detallada y dentro del m&aacute;s breve plazo.</P>
<B><P ALIGN="JUSTIFY">QUINTO: PERSONAL</P>
</B><P ALIGN="JUSTIFY">Las partes dejan constancia que todo el personal que utilice ALTEC, para la prestaci&oacute;n de los servicios que son materia del presente Acuerdo, sea en calidad de consultores t&eacute;cnicos, jefes de proyecto, analistas, programadores, etc, cualquiera que sea la naturaleza de los servicios que desempe&ntilde;en, ser&aacute;n contratados y depender&aacute;n exclusivamente de ALTEC y correspondi&eacute;ndole a &eacute;ste<FONT COLOR="#0000ff"> </FONT>el cumplimiento de los acuerdos de trabajo y honorarios, leyes previsionales o cualquiera otra obligaci&oacute;n contractual, previsional o tributaria, as&iacute; como cualquier responsabilidad contractual o extracontractual que pueda emanar de las relaciones existentes entre ALTEC, sus dependientes o subcontratistas<FONT COLOR="#0000ff">,</FONT> todo lo cual es de exclusivo cargo y responsabilidad de ALTEC.</P>
<P ALIGN="JUSTIFY">Es condici&oacute;n determinante de la celebraci&oacute;n, ejecuci&oacute;n y duraci&oacute;n del presente Acuerdo que ALTEC cumpla oportunamente todas y cada una de las obligaciones que la legislaci&oacute;n del trabajo, previsi&oacute;n social y contratos que celebre le impongan respecto de los trabajadores que destine a los servicios aqu&iacute; se&ntilde;alados. Podr&aacute; el Banco por intermedio del o los usuarios autorizados comprobar el cumplimiento de esta cl&aacute;usula, oblig&aacute;ndose ALTEC a proporcionar todos los antecedentes que al respecto le sean solicitados.</P>
<B><P ALIGN="JUSTIFY">SEXTO: SEGURIDAD</P>
</B><P ALIGN="JUSTIFY">ALTEC se obliga adem&aacute;s a adoptar todas las precauciones t&eacute;cnicas y medidas de seguridad necesarias para evitar todos los riesgos razonablemente previsibles que se relacionen directa o indirectamente con su actividad.</P>
<P ALIGN="JUSTIFY">El Banco podr&aacute; hacer libremente las inspecciones que estime necesarias a objeto de verificar el cumplimiento de las normas aludidas y de las dem&aacute;s obligaciones establecidas en el presente Acuerdo, debiendo ALTEC, otorgar todas las facilidades necesarias.</P>
<B><P ALIGN="JUSTIFY">S&Eacute;PTIMO: CONFIDENCIALIDAD</P>
</B><P ALIGN="JUSTIFY">ALTEC, se obliga a guardar la confidencialidad de toda la informaci&oacute;n que no sea de dominio p&uacute;blico que reciba u obtenga con ocasi&oacute;n del presente Acuerdo, la que deber&aacute; ser manejada y mantenida con absoluta discreci&oacute;n y sujeta a la m&aacute;s estricta confidencialidad y secreto, ya sea que esta informaci&oacute;n o conocimiento se refieran al Acuerdo, al Banco, a sus dependientes, a empresas relacionadas o a clientes.</P>
<P ALIGN="JUSTIFY">No obstante, ALTEC facilitar&aacute; toda la informaci&oacute;n que, en el ejercicio de sus funciones, le sea solicitada por las autoridades de supervisi&oacute;n del Banco, y que digan relaci&oacute;n con este Acuerdo, los servicios prestados y los archivos correspondientes.</P>
<P ALIGN="JUSTIFY">Toda informaci&oacute;n escrita, dibujos o material producido por ALTEC en la ejecuci&oacute;n de sus servicios y relacionada con informaci&oacute;n confidencial, ser&aacute; de &uacute;nica y exclusiva propiedad del Banco, debiendo ser entregada a &eacute;ste &uacute;ltimo en su totalidad al t&eacute;rmino de este Acuerdo o cuando as&iacute; les sea requerido.</P>
<P ALIGN="JUSTIFY">Las partes declaran que las obligaciones que se indican precedentemente son independientes a la vigencia del presente Acuerdo y no se extinguir&aacute;n con la terminaci&oacute;n de este Acuerdo sino que ser&aacute;n de car&aacute;cter permanente con respecto a la informaci&oacute;n obtenida o desarrollada durante el t&eacute;rmino de este Acuerdo.</P>
<B><P ALIGN="JUSTIFY">OCTAVO: PROPIEDAD INTELECTUAL E INDUSTRIAL</P>
</B><P ALIGN="JUSTIFY">Se deja expresa constancia que pertenecer&aacute;n exclusivamente a ALTEC todos los derechos de autor, obras, patentes de invenci&oacute;n, licencias de uso y cualesquiera otros derechos de cualquier naturaleza, que puedan corresponder con motivo de los servicios prestados por ALTEC, en virtud del presente Acuerdo, as&iacute; como todos los informes, estudios, memorias u otros documentos o material que se generen con motivo u ocasi&oacute;n del mismo. A mayor abundamiento, el Banco renuncia a cualquier derecho o acci&oacute;n que pudiera corresponderle en relaci&oacute;n a los derechos aludidos.</P>
<P ALIGN="JUSTIFY">Sin embargo, ALTEC otorgar&aacute; al Banco un derecho de uso exclusivo respecto de aquellos productos que el Banco haya encargado a ALTEC por un plazo de 6 meses. Vencido ese per&iacute;odo de uso exclusivo, el Banco podr&aacute; seguir utilizando el producto en forma indefinida, pero Altec podr&aacute; otorgar a terceros el derecho de uso de ese mismo producto sin necesidad de contar con autorizaci&oacute;n del Banco. En este &uacute;ltimo caso, sin embargo, ALTEC deber&aacute; reembolsar al Banco la parte proporcional de lo que el Banco haya debido pagar a ALTEC con motivo del desarrollo de ese producto.</P>
<B><P ALIGN="JUSTIFY">NOVENO: LEGISLACI&Oacute;N APLICABLE</P>
</B><P ALIGN="JUSTIFY">El presente Acuerdo se regir&aacute; por las leyes de la Rep&uacute;blica de Chile.</P>
<B><P ALIGN="JUSTIFY">DECIMO: CUMPLIMIENTO TRIBUTARIO DE LAS PRESTACIONES OBJETO DE ESTE CONVENIO</P>
</B><P ALIGN="JUSTIFY">En atenci&oacute;n a la naturaleza de los servicios que se prestar&aacute;n en virtud del presente Acuerdo Marco de Mantenimiento de Plataforma, consistente en la adecuaci&oacute;n y/o mantenimiento peri&oacute;dico de programas computacionales; as&iacute; como las actividades que comprenden la asesor&iacute;a computacional y desarrollo de software; y con sujeci&oacute;n a lo instruido por el Servicio de Impuestos Internos mediante los Oficios Circulares N&deg; 930 de fecha 18 de marzo de 1991; N&deg;1.940 de fecha 9 de julio de 1996 y N&deg; 33 de fecha 4 de enero de 2001; todos ellos en relaci&oacute;n con la aplicaci&oacute;n de lo dispuesto en el art&iacute;culo 20 N&deg; 5 de la Ley sobre Impuesto a la Renta y en el art&iacute;culo 2&deg; N&deg; 2 de la ley sobre Impuesto a las Ventas y Servicios; tales servicios y prestaciones que ALTEC ha convenido en este instrumento con el Banco no se encuentran gravadas con el Impuesto al Valor Agregado (IVA), y por ende no proceder&aacute; su recargo en la correspondiente factura.</P>
<B><P ALIGN="JUSTIFY">UNDECIMO: CESI&Oacute;N DEL ACUERDO</P>
</B><P ALIGN="JUSTIFY">Queda prohibido a ALTEC enajenar o ceder en cualquier forma o a cualquier t&iacute;tulo, en todo o en parte, el presente Acuerdo o los derechos que de &eacute;l se deriven, o dar participaci&oacute;n en &eacute;l a terceras personas, sin autorizaci&oacute;n escrita del Banco. ALTEC tampoco podr&aacute; constituir prenda u otros grav&aacute;menes sobre el presente Acuerdo ni sobre los derechos emanados de &eacute;l, ni afectar cualquier derecho derivado de los pagos o cobros que provengan del Acuerdo sin autorizaci&oacute;n escrita del Banco. Los pagos a ALTEC se har&aacute;n y entregar&aacute;n en forma exclusiva a &eacute;l, quedando expresamente excluida cualquier modalidad o cesi&oacute;n de pagos, como por ejemplo el denominado "factoring", salvo que el Banco lo autorice en forma previa y expresa.</P>
<B><P ALIGN="JUSTIFY">D&Eacute;CIMO SEGUNDO: VALIDEZ DEL ACUERDO</P>
</B><P ALIGN="JUSTIFY">Si un tribunal u otra autoridad competente determinase que una parte, p&aacute;rrafo o cl&aacute;usula del presente Acuerdo es ilegal, nula o se encuentra en conflicto con cualquier norma legal; ello no afectar&aacute; a las partes restantes y obligar&aacute; a los contratantes a repactar dicha parte, p&aacute;rrafo o cl&aacute;usula. </P>
<B><P ALIGN="JUSTIFY">D&Eacute;CIMO TERCERO: RESPONSABILIDAD E INDEMNIZACI&Oacute;N DE LOS PERJUICIOS</P>
</B><P ALIGN="JUSTIFY">Las partes responder&aacute;n, en el cumplimiento de este Acuerdo, de culpa ordinaria. De esta forma, la parte incumplidora deber&aacute; indemnizar a la otra de todos los perjuicios que le cause por su negligencia..</P>
<P ALIGN="JUSTIFY">En el caso que ALTEC haya prove&iacute;do al Banco de un nuevo software o haya efectuado una actualizaci&oacute;n de los ya existentes, ALTEC no asumir&aacute; responsabilidad alguna por da&ntilde;os derivados del uso inapropiado, inadecuado o incorrecto del software por parte del Banco. Sin embargo, en este &uacute;ltimo caso se obliga a realizar las gestiones necesarias para su correcci&oacute;n.</P>
<P ALIGN="JUSTIFY">ALTEC no otorga ninguna garant&iacute;a sobre los softwares que desarrolle o modifique en relaci&oacute;n a su utilidad para un fin determinado o prop&oacute;sito particular. ALTEC tampoco garantiza que los softwares que desarrolle o modifique funcionen en forma ininterrumpida o libre de error. Sin embargo, en este &uacute;ltimo caso se obliga a realizar las gestiones necesarias para su correcci&oacute;n.</P>
<B><P ALIGN="JUSTIFY">D&Eacute;CIMO CUARTO: FUERZA MAYOR</P>
</B><P ALIGN="JUSTIFY">Cualquier incumplimiento por parte de ALTEC o del Banco de sus obligaciones contractuales, constituir&aacute; una contravenci&oacute;n al presente Acuerdo, salvo que dicho incumplimiento sea causado o tenga su origen en acontecimientos que puedan calificarse de fuerza mayor o caso fortuito. Se entiende por fuerza mayor o caso fortuito el imprevisto a que no es posible resistir.. La parte afectada deber&aacute; notificar a la otra, por escrito, v&iacute;a FAX o e&ndash;mail, la causal de fuerza mayor o caso fortuito producida, en un plazo m&aacute;ximo de 48 horas a contar del momento en que tome conocimiento de tal evento. La misma notificaci&oacute;n deber&aacute; practicarse una vez cesada la causal de fuerza mayor. La parte afectada deber&aacute; recibir por la misma v&iacute;a la confirmaci&oacute;n de que dicha notificaci&oacute;n fue recibida por la otra parte. En estos casos de caso fortuito o fuerza mayor, las partes quedar&aacute;n liberadas de las obligaciones establecidas en el Acuerdo y ninguna de ellas podr&aacute; exigir de la otra el cumplimiento de tales obligaciones, ni recabar el pago de indemnizaciones de ninguna especie. Lo anterior no excusa el cumplimento de las dem&aacute;s obligaciones no afectadas por el hecho de causa de fuerza mayor o caso fortuito. Si el evento constitutivo de la fuerza mayor o caso fortuito durase m&aacute;s de diez d&iacute;as, cualquiera de las partes podr&aacute; terminar el Acuerdo, sin necesidad de acci&oacute;n o demanda judicial, notificando por escrito a la otra parte, desde el momento de cumplirse dicho plazo. Para estos efectos, los cambios legislativos que vayan a implicar mantenimientos evolutivos por parte de ALTEC no constituir&aacute;n fuerza mayor o caso fortuito. </P>
<B><P ALIGN="JUSTIFY">D&Eacute;CIMO QUINTO: NOTIFICACIONES</P>
</B><P ALIGN="JUSTIFY">Todas las notificaciones o avisos que se establecen en el presente Acuerdo o que puedan practicarse las partes por cualquier causa o motivo, y que no tenga establecida una modalidad espec&iacute;fica diferente, se efectuar&aacute;n por escrito al domicilio de la parte a la cual se practica, por medio de una carta entregada por mano, por correo certificado, FAX o correo electr&oacute;nico dirigida al Gerente General de ALTEC o del Banco, seg&uacute;n corresponda.. En caso que la carta haya sido entregada por mano o v&iacute;a FAX o e&ndash;mail, se tendr&aacute; como fecha de la notificaci&oacute;n la de la entrega de la carta o del env&iacute;o del FAX o e&ndash;mail. En caso de la carta enviada por correo certificado, se tendr&aacute; como fecha de la notificaci&oacute;n la del d&iacute;a quinto siguiente a la entrega de la carta al correo, lo que se acreditar&aacute; con el comprobante emitido por la empresa de correos.</P>
<P ALIGN="JUSTIFY">El domicilio de ALTEC para los efectos aqu&iacute; mencionados es Avda. Andr&eacute;s Bello, n&uacute;mero 2777, piso 16.&ndash; Las Condes.&ndash; Santiago de Chile y los n&uacute;meros de tel&eacute;fono y de fax son 56&ndash;2&ndash;2706790 y 56&ndash;2&ndash;2706791, respectivamente.</P>
<P ALIGN="JUSTIFY">El domicilio del Banco a estos mismos efectos es Avenida Ponce de Le&oacute;n n&uacute;mero 207, Hato Rey, San Juan, Puerto Rico 00917 y los n&uacute;meros de tel&eacute;fono son (787)751&ndash;6640 o (787)281&ndash;2105 y de fax son (787)767&ndash;7913 y (787)281&ndash;3454, respectivamente.</P>
<B><P ALIGN="JUSTIFY">D&Eacute;CIMO SEXTO: DOCUMENTOS INTREGRANTES DEL ACUERDO</P>
</B><P ALIGN="JUSTIFY">Las partes declaran que forman parte integrante del presente Acuerdo y se obligan a cumplir en todas sus partes, los documentos que se indican a continuaci&oacute;n y que son conocidos y aceptados por ellas:</P>
<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=2 WIDTH=626>
<TR><TD WIDTH="14%" VALIGN="TOP" HEIGHT=17>
<P ALIGN="CENTER">&ndash;Anexo 1:</TD>
<TD WIDTH="86%" VALIGN="TOP" HEIGHT=17>
<P>Descripci&oacute;n del software que forma parte de la Plataforma.</TD>
</TR>
<TR><TD WIDTH="14%" VALIGN="TOP" HEIGHT=17>
<P ALIGN="CENTER">&ndash;Anexo 2:</TD>
<TD WIDTH="86%" VALIGN="TOP" HEIGHT=17>
<P>Especificaci&oacute;n de los Servicios que ALTEC prestar&aacute; y condiciones que </TD>
</TR>
<TR><TD WIDTH="14%" VALIGN="TOP" HEIGHT=17><P></P></TD>
<TD WIDTH="86%" VALIGN="TOP" HEIGHT=17>
<P>tales servicios deben cumplir.</TD>
</TR>
<TR><TD WIDTH="14%" VALIGN="TOP" HEIGHT=17>
<P ALIGN="CENTER">&ndash;Anexo 3:</TD>
<TD WIDTH="86%" VALIGN="TOP" HEIGHT=17>
<P>Precios por los servicios prestados.</TD>
</TR>
<TR><TD WIDTH="14%" VALIGN="TOP" HEIGHT=17>
<P ALIGN="CENTER">&ndash;Anexo 4:</TD>
<TD WIDTH="86%" VALIGN="TOP" HEIGHT=17>
<P>Modelo de Relaci&oacute;n ALTEC &ndash; Banco.</TD>
</TR>
<TR><TD WIDTH="14%" VALIGN="TOP" HEIGHT=17>
<P ALIGN="CENTER">&ndash;Anexo 5:</TD>
<TD WIDTH="86%" VALIGN="TOP" HEIGHT=17>
<P>Glosario de t&eacute;rminos y figuras principales.</TD>
</TR>
</TABLE>

<P ALIGN="JUSTIFY">En caso de contradicci&oacute;n entre las disposiciones de los documentos antes se&ntilde;alados, prevalecer&aacute;n las disposiciones de los anexos de fecha m&aacute;s reciente y en caso de contradicci&oacute;n entre las disposiciones de los citados anexos y las del presente Acuerdo, prevalecer&aacute;n estas &uacute;ltimas.</P>
<B><P ALIGN="JUSTIFY">D&Eacute;CIMO SEPTIMO: CUMPLIMIENTO DE NORMATIVA</P>
</B><P ALIGN="JUSTIFY">Las partes del Acuerdo se obligan a cumplir todas las leyes, reglamentos, decretos, resoluciones o normas de las autoridades gubernamentales en la ejecuci&oacute;n del presente Acuerdo. Espec&iacute;ficamente, ALTEC y sus oficiales, empleados, y agentes se comprometen a cumplir y reafirman que los servicios que se otorgan bajo el presente Acuerdo cumplir&aacute;n con las leyes y reglamentos del Estado Libre Asociado de Puerto Rico y los Estados Unidos de Norteam&eacute;rica. Al respecto, ninguna de las partes podr&aacute; incurrir en acciones u omisiones en nombre de la otra que puedan estar afectas a cualquier responsabilidad o sanci&oacute;n bajo el ordenamiento jur&iacute;dico aplicable.</P>
<P ALIGN="JUSTIFY">Las partes del Acuerdo se obligan a contabilizar y registrar correctamente todas las operaciones y transacciones a que da cuenta el Acuerdo. Con tal fin, es esencial que las facturas y cargos y los elementos en que se apoyen, reflejen correctamente la realidad.</P>
<B><P ALIGN="JUSTIFY">D&Eacute;CIMO OCTAVO: VIGENCIA</P>
</B><P ALIGN="JUSTIFY">El plazo de duraci&oacute;n del presente Acuerdo es de 12 meses a contar a partir del 01 de enero de 2002, y se renovar&aacute; en forma autom&aacute;tica por per&iacute;odos sucesivos e iguales de un a&ntilde;o cada uno, a menos que cualquiera de las partes comunique a la otra su intenci&oacute;n de ponerle t&eacute;rmino, mediante una carta certificada remitida en un plazo no inferior a sesenta d&iacute;as corridos antes del vencimiento del plazo original o pr&oacute;rroga correspondiente. </P>
<P ALIGN="JUSTIFY">En todo caso, en cualquier momento cualesquiera de las partes podr&aacute; poner t&eacute;rmino anticipado al presente Acuerdo, sin responsabilidad alguna de su parte, mediante el env&iacute;o de una aviso escrito a la otra con a lo menos 180 d&iacute;as de anticipaci&oacute;n a la fecha en que desea que el presente Acuerdo termine. </P>
<B><P ALIGN="JUSTIFY">D&Eacute;CIMO NOVENO: ARBITRAJE</P>
</B><P ALIGN="JUSTIFY">Toda duda, divergencia, controversia o dificultad que se suscite entre las partes con motivo de la validez, interpretaci&oacute;n, aplicaci&oacute;n, cumplimiento, ejecuci&oacute;n o terminaci&oacute;n del presente Contrato, o por cualquier otra causa o motivo relacionado directa o indirectamente con &eacute;l, ser&aacute; resuelta en &uacute;nica instancia por un &aacute;rbitro arbitrador, en contra de cuyas resoluciones no proceder&aacute; recurso alguno.</P>
<P ALIGN="JUSTIFY">Para desempe&ntilde;ar aquel cometido, las partes designan &aacute;rbitro arbitrador a Do&ntilde;a Consuelo Barb&eacute; Capdevila. Si &eacute;ste no quisiese o no pudiese desempe&ntilde;ar el cargo o cesare o se inhabilitare en &eacute;l, actuar&aacute; como &aacute;rbitro arbitrador con las mismas facultades D. Pablo Castilla Raparaz y a falta de &eacute;ste &uacute;ltimo a la persona que designen las partes de com&uacute;n acuerdo o la justicia ordinaria a falta de tal acuerdo. En caso que la justicia ordinaria deba designar al &aacute;rbitro arbitrador, la designaci&oacute;n deber&aacute; recaer en alguno de los abogados incluidos en la lista de &aacute;rbitros del Centro de Arbitrajes y Mediaciones de Santiago de la C&aacute;mara de Comercio de Santiago. Se faculta desde luego al &aacute;rbitro para determinar las reglas de procedimiento, en desacuerdo de las partes, incluso en lo concerniente a la forma de notificaci&oacute;n de las partes, pero debiendo en todo caso efectuarse la primera notificaci&oacute;n en forma personal o de conformidad a lo estatuido en este Acuerdo. El lugar del arbitraje ser&aacute; acordado por las partes con el &aacute;rbitro. </P>
<P ALIGN="JUSTIFY">El &aacute;rbitro sustanciar&aacute; y fallar&aacute; cualquier contencioso que le sea sometido a su conocimiento, en conciencia y conforme a las normas de equidad.</P>
<B><P ALIGN="JUSTIFY">VIGESIMO: DOMICILIO</P>
</B><P ALIGN="JUSTIFY">Para todos los efectos derivados del presente Acuerdo, las partes acuerdan prorrogar jurisdicci&oacute;n a los Tribunales con asiento en la ciudad de Santiago de Chile.</P>
<B><P ALIGN="JUSTIFY">VIG&Eacute;SIMO PRIMERO: COPIAS</P>
</B><P ALIGN="JUSTIFY">El presente instrumento se firma en cuatro ejemplares del mismo tenor y fecha quedando dos en poder de cada parte.</P>
<B><P ALIGN="JUSTIFY">VIG&Eacute;SIMO SEGUNDO: PERSONER&Iacute;AS</P>
</B><P ALIGN="JUSTIFY">Los comparecientes declaran que las sociedades que representan est&aacute;n legalmente constituidas y vigentes. Asimismo declaran que su poder para representar a dichas sociedades se encuentran plenamente vigentes y que est&aacute;n suficientemente facultados para suscribir el presente Acuerdo y obligar con ello a sus representadas.</P>
<P ALIGN="JUSTIFY">La personer&iacute;a de don Alberto Patricio Melo Guerrero para actuar en representaci&oacute;n de ALTEC consta en la escritura p&uacute;blica de fecha 27.02.01.ante la Notario P&uacute;blico de Santiago do&ntilde;a Mar&iacute;a Gloria Achar&aacute;n Toledo La personer&iacute;a de Don Osvaldo Karuzic y Do&ntilde;a Mar&iacute;a Calero para actuar en representaci&oacute;n del Banco, constan en la resoluci&oacute;n del Secretario de la Junta de Directores del Banco de _ de junio de 2001, Don Enrique Ubarri Baraga&ntilde;o ante el Notario P&uacute;blico don Rafael Bonilla Rodr&iacute;guez.</P>
<B><P ALIGN="JUSTIFY">VIG&Eacute;SIMO TERCERO&ndash;MODIFICACIONES AL ACUERDO.</P>
</B><P ALIGN="JUSTIFY">Toda modificaci&oacute;n o enmienda a este Acuerdo deber&aacute; constar por escrito por ambas partes.</P>
<B><U><P ALIGN="JUSTIFY">VIG&Eacute;SIMO CUARTA&ndash;RENUNCIA DE DERECHOS.</P>
</B></U><P ALIGN="JUSTIFY">La omisi&oacute;n del Banco de se&ntilde;alar el incumplimiento o de poner en vigor cualquier obligaci&oacute;n de ALTEC seg&uacute;n las disposiciones de este Acuerdo, no deber&aacute; interpretarse como una renuncia de derechos o una enmienda impl&iacute;cita al Acuerdo.</P>
<B><P>VIG&Eacute;SIMO QUINTA&ndash;CONTRARTES</P>
</B><P>Este Acuerdo podr&aacute; ser otorgado en varios originales y todos estos originales tomados en conjunto se considerar&aacute;n como un solo documento.</P>
<P ALIGN="JUSTIFY">Enteradas las partes del alcance y efectos legales del presente contrato, lo firman por cuadruplicado el d&iacute;a 02 de enero de 2002.</P>
<B><P ALIGN="JUSTIFY">"EL BANCO"&#9;&#9;&#9;&#9;</P>
<P ALIGN="JUSTIFY">S:\DO&Ntilde;A MARIA CALERO PADRON&#9;</P>
<P ALIGN="JUSTIFY">S:\DON OSVALDO KARUZIC</P>
<P ALIGN="JUSTIFY">"ALTEC"</P>
<P ALIGN="JUSTIFY">S:\DON ALBERTO PATRICIO MELO GUERRERO</P>
<U><FONT SIZE=4><P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">Anexo 1</P>
</U></FONT><FONT SIZE=2><P ALIGN="JUSTIFY">Descripci&oacute;n del software y hardware que forma parte de la Plataforma Altair.</P>
</B><P ALIGN="JUSTIFY">Se entiende por software el conjunto de programas, copys, formatos de arquitectura, mapas y entidades de datos que forman parte de los siguientes m&oacute;dulos as&iacute; como de sus diferentes interfases identificadas como corporativas.</P>
<P ALIGN="JUSTIFY">MODULO DE PERSONAS. C&oacute;digo de arquitectura PE</P>
<P ALIGN="JUSTIFY">MODULO DE CONTABILIDAD. C&oacute;digo de arquitectura HA</P>
<P ALIGN="JUSTIFY">MODULO DE TABLAS CORPORATIVAS. C&oacute;digo de arquitectura TC</P>
<P ALIGN="JUSTIFY">MODULO DE CUENTAS PERSONALES Y PLAZO. C&oacute;digo de arquitectura BG y BP</P>
<P ALIGN="JUSTIFY">MODULO DE CANJE EN BS CHILE. C&oacute;digo de arquitectura BJ</P>
<P ALIGN="JUSTIFY">MODULO DE CANJE EN BS COLOMBIA. C&oacute;digo de arquitectura BF</P>
<P ALIGN="JUSTIFY">MODULO DE RECAUDOS EN BS COLOMBIA. C&oacute;digo de arquitectura BC</P>
<P ALIGN="JUSTIFY">MODULO DE CHEQUES DE GERENCIA EN BS COLOMBIA. C&oacute;digo de arquitectura BH</P>
<P ALIGN="JUSTIFY">MODULO DE INGRESOS Y PAGOS EN BS COLOMBIA. C&oacute;digo de arquitectura EI</P>
<P ALIGN="JUSTIFY">MODULO DE EMBARGOS EN BS COLOMBIA. C&oacute;digo de arquitectura EM</P>
<P ALIGN="JUSTIFY">MODULO DE ARQUITECTURA. C&oacute;digo de arquitectura QG</P>
</FONT><B><U><FONT SIZE=4><P ALIGN="JUSTIFY">Anexo 2</P>
</U></FONT><FONT SIZE=2><P ALIGN="JUSTIFY">Especificaci&oacute;n de los Servicios que ALTEC prestar&aacute; y condiciones que tales servicios deben</B> <B>cumplir.</P>
</B><P ALIGN="JUSTIFY">&ndash;Modificaciones en el software de acuerdo a la clasificaci&oacute;n de tipos de mantenimiento del apartado "prestaciones a otorgarse por ALTEC".</P>
<P ALIGN="JUSTIFY">El proceso asociado a cada tipo de mantenimiento se realiza apoy&aacute;ndose en el Sistema de Gesti&oacute;n de Peticiones (SGP), herramienta a trav&eacute;s de la cual se maneja todo el flujo de informaci&oacute;n de los requerimientos entre el Banco y ALTEC.</P>
<P ALIGN="JUSTIFY">Se identifican las siguientes fases :</P><DIR>
<DIR>

<P ALIGN="JUSTIFY">&#9;</P></DIR>
</DIR>
</FONT>
<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=2 WIDTH=578>
<TR><TD WIDTH="12%" VALIGN="TOP" HEIGHT=16>
<P ALIGN="RIGHT"><FONT SIZE=1>&ndash;</FONT></TD>
<TD WIDTH="88%" VALIGN="TOP" HEIGHT=16>
<FONT SIZE=1><P>Creaci&oacute;n : Acci&oacute;n que realiza el Service Manager o equipo local de mantenimiento mediante la</FONT></TD>
</TR>
<TR><TD WIDTH="12%" VALIGN="TOP" HEIGHT=16><P></P></TD>
<TD WIDTH="88%" VALIGN="TOP" HEIGHT=16>
<FONT SIZE=1><P>cual cumplimenta un formulario en SGP mediante el que indica a ALTEC que trabajo hay que </FONT></TD>
</TR>
<TR><TD WIDTH="12%" VALIGN="TOP" HEIGHT=16><P></P></TD>
<TD WIDTH="88%" VALIGN="TOP" HEIGHT=16>
<FONT SIZE=1><P>realizar. La cumplimentaci&oacute;n de ese formulario y documentos asociados debe adecuarse a los</FONT></TD>
</TR>
<TR><TD WIDTH="12%" VALIGN="TOP" HEIGHT=16><P></P></TD>
<TD WIDTH="88%" VALIGN="TOP" HEIGHT=16>
<FONT SIZE=1><P>est&aacute;ndares establecidos con el objetivo de que ALTEC entienda perfectamente lo que se le est&aacute; </FONT></TD>
</TR>
<TR><TD WIDTH="12%" VALIGN="TOP" HEIGHT=16><P></P></TD>
<TD WIDTH="88%" VALIGN="TOP" HEIGHT=16>
<FONT SIZE=1><P>pidiendo desde el Banco.</FONT></TD>
</TR>
<TR><TD WIDTH="12%" VALIGN="TOP" HEIGHT=16>
<FONT SIZE=1><P ALIGN="RIGHT">&ndash;</FONT></TD>
<TD WIDTH="88%" VALIGN="TOP" HEIGHT=16>
<FONT SIZE=1><P>Revisi&oacute;n. Acci&oacute;n realizada por los equipos de Altec y que va encaminada a verificar la correcta </FONT></TD>
</TR>
<TR><TD WIDTH="12%" VALIGN="TOP" HEIGHT=16><P></P></TD>
<TD WIDTH="88%" VALIGN="TOP" HEIGHT=16>
<FONT SIZE=1><P>Cumplimentaci&oacute;n de los formularios y en especial el tipo de mantenimiento as&iacute; como a asegurarse </FONT></TD>
</TR>
<TR><TD WIDTH="12%" VALIGN="TOP" HEIGHT=16><P></P></TD>
<TD WIDTH="88%" VALIGN="TOP" HEIGHT=16>
<FONT SIZE=1><P>de que la solicitud llega con documentaci&oacute;n suficiente como para saber perfectamente que es lo que </FONT></TD>
</TR>
<TR><TD WIDTH="12%" VALIGN="TOP" HEIGHT=16><P></P></TD>
<TD WIDTH="88%" VALIGN="TOP" HEIGHT=16>
<FONT SIZE=1><P>se est&aacute; demandando desde el banco.</FONT></TD>
</TR>
<TR><TD WIDTH="12%" VALIGN="TOP" HEIGHT=16>
<FONT SIZE=1><P ALIGN="RIGHT">&ndash;</FONT></TD>
<TD WIDTH="88%" VALIGN="TOP" HEIGHT=16>
<FONT SIZE=1><P>Valoraci&oacute;n. Acci&oacute;n realizada por ALTEC. Como resultado se obtiene la valoraci&oacute;n del esfuerzo en </FONT></TD>
</TR>
<TR><TD WIDTH="12%" VALIGN="TOP" HEIGHT=16><P></P></TD>
<TD WIDTH="88%" VALIGN="TOP" HEIGHT=16>
<FONT SIZE=1><P>horas/hombre as&iacute; como un documento donde se explica la soluci&oacute;n que se va a adoptar. Este </FONT></TD>
</TR>
<TR><TD WIDTH="12%" VALIGN="TOP" HEIGHT=16><P></P></TD>
<TD WIDTH="88%" VALIGN="TOP" HEIGHT=16>
<FONT SIZE=1><P>documento se circulariza a todos los Bancos.</FONT></TD>
</TR>
<TR><TD WIDTH="12%" VALIGN="TOP" HEIGHT=16>
<FONT SIZE=1><P ALIGN="RIGHT">&ndash;</FONT></TD>
<TD WIDTH="88%" VALIGN="TOP" HEIGHT=16>
<FONT SIZE=1><P>Aceptaci&oacute;n. Acci&oacute;n realizada por el Service Manager mediante la que se acepta la soluci&oacute;n y el </FONT></TD>
</TR>
<TR><TD WIDTH="12%" VALIGN="TOP" HEIGHT=16><P></P></TD>
<TD WIDTH="88%" VALIGN="TOP" HEIGHT=16>
<FONT SIZE=1><P>esfuerzo. Hasta que no se produce esta aceptaci&oacute;n, ALTEC no inicia los trabajos.</FONT></TD>
</TR>
<TR><TD WIDTH="12%" VALIGN="TOP" HEIGHT=16>
<FONT SIZE=1><P ALIGN="RIGHT">&ndash;</FONT></TD>
<TD WIDTH="88%" VALIGN="TOP" HEIGHT=16>
<FONT SIZE=1><P>Planificaci&oacute;n. ALTEC planifica la realizaci&oacute;n del requerimiento en base a la prioridad fijada por los </FONT></TD>
</TR>
<TR><TD WIDTH="12%" VALIGN="TOP" HEIGHT=16><P></P></TD>
<TD WIDTH="88%" VALIGN="TOP" HEIGHT=16>
<FONT SIZE=1><P>Bancos.</FONT></TD>
</TR>
<TR><TD WIDTH="12%" VALIGN="TOP" HEIGHT=16>
<FONT SIZE=1><P ALIGN="RIGHT">&ndash;</FONT></TD>
<TD WIDTH="88%" VALIGN="TOP" HEIGHT=16>
<FONT SIZE=1><P>Construcci&oacute;n y Prueba. ALTEC construye y prueba los requerimientos. Esta prueba se circunscribe </FONT></TD>
</TR>
<TR><TD WIDTH="12%" VALIGN="TOP" HEIGHT=16><P></P></TD>
<TD WIDTH="88%" VALIGN="TOP" HEIGHT=16>
<FONT SIZE=1><P>al &aacute;mbito de la plataforma Altair quedando expresamente fuera el impacto en los diferentes canales </FONT></TD>
</TR>
<TR><TD WIDTH="12%" VALIGN="TOP" HEIGHT=16><P></P></TD>
<TD WIDTH="88%" VALIGN="TOP" HEIGHT=16>
<FONT SIZE=1><P>de cada uno de los bancos. Esta &uacute;ltima prueba debe realizarse en los ambientes de test de cada uno </FONT></TD>
</TR>
<TR><TD WIDTH="12%" VALIGN="TOP" HEIGHT=16><P></P></TD>
<TD WIDTH="88%" VALIGN="TOP" HEIGHT=16>
<FONT SIZE=1><P>de los Bancos.</FONT></TD>
</TR>
<TR><TD WIDTH="12%" VALIGN="TOP" HEIGHT=16>
<FONT SIZE=1><P ALIGN="RIGHT">&ndash;</FONT></TD>
<TD WIDTH="88%" VALIGN="TOP" HEIGHT=16>
<FONT SIZE=1><P>Paquetizaci&oacute;n y distribuci&oacute;n. ALTEC, en coordinaci&oacute;n con la Oficina T&eacute;cnica de Madrid, </FONT></TD>
</TR>
<TR><TD WIDTH="12%" VALIGN="TOP" HEIGHT=16><P></P></TD>
<TD WIDTH="88%" VALIGN="TOP" HEIGHT=16>
<FONT SIZE=1><P>conforma los paquetes de software y los distribuye a los bancos.</FONT></TD>
</TR>
<TR><TD WIDTH="12%" VALIGN="TOP" HEIGHT=16>
<FONT SIZE=1><P ALIGN="RIGHT">&ndash;</FONT></TD>
<TD WIDTH="88%" VALIGN="TOP" HEIGHT=16>
<FONT SIZE=1><P>Instalaci&oacute;n. Los Bancos quedan obligados a instalar los paquetes que llegan desde ALTEC bien sea </FONT></TD>
</TR>
<TR><TD WIDTH="12%" VALIGN="TOP" HEIGHT=16><P></P></TD>
<TD WIDTH="88%" VALIGN="TOP" HEIGHT=16>
<FONT SIZE=1><P>sobre requerimientos pedidos por los mismos Bancos o sobre homogeneizaci&oacute;n del Core.</FONT></TD>
</TR>
</TABLE>

<FONT SIZE=2><P ALIGN="JUSTIFY">&nbsp;</P><DIR>
<DIR>

<P ALIGN="JUSTIFY">&#9;&#9;</P></DIR>
</DIR>

<P ALIGN="JUSTIFY">A continuaci&oacute;n se presentan las diferentes l&iacute;neas de servicio identificadas as&iacute; como los m&eacute;tricas y valores objetivo a cumplir por ALTEC y los Bancos.</P>
<P ALIGN="JUSTIFY">&nbsp;&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
</FONT><P ALIGN="JUSTIFY"><IMG SRC="image283.gif" WIDTH=569 HEIGHT=451></P>
<FONT SIZE=2><P ALIGN="JUSTIFY">&nbsp;</P>
</FONT><P ALIGN="JUSTIFY"><IMG SRC="image285.gif" WIDTH=571 HEIGHT=473></P>
<FONT SIZE=2><P ALIGN="JUSTIFY">&nbsp;</P>
</FONT><P ALIGN="JUSTIFY"><IMG SRC="image284.gif" WIDTH=571 HEIGHT=593></P>
<B><U><FONT SIZE=4><P ALIGN="JUSTIFY">Anexo 3</P>
</B></U></FONT><FONT SIZE=2><P>&nbsp;</P>
</FONT><B><P ALIGN="JUSTIFY">Precios por servicios prestados</P>
</B><P ALIGN="JUSTIFY">&nbsp;</P>
<B><P ALIGN="JUSTIFY">1.&ndash; Cargo Fijo para el a&ntilde;o 2002</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">Cargo mensual :&#9;US$ 41.918</P>
<P ALIGN="JUSTIFY">Coste anual:&#9;&#9;US$ 503.016</P>
</B><P ALIGN="JUSTIFY">Los precios no incluyen IVA ni retenci&oacute;n en el origen, los que ser&aacute;n agregados en la factura, en aquellos casos en que corresponda. Los coeficientes de reparto, y consecuentemente los cargos mensuales, ser&aacute;n revisados cada a&ntilde;o.</P>
<B><P ALIGN="JUSTIFY">2.&ndash; Costo hora para el a&ntilde;o 2002:&#9;US$ 25</P>
</B><FONT SIZE=2><P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
</FONT><B><U><FONT SIZE=4><P ALIGN="JUSTIFY">Anexo 4</P>
</B></U></FONT><FONT SIZE=2><P ALIGN="JUSTIFY">&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
</FONT><B><FONT SIZE=5><P ALIGN="CENTER">ALTEC</P>
<P ALIGN="CENTER">MODELO DE RELACION CON LOS </P>
<P ALIGN="CENTER">BANCOS DEL GRUPO</P>
</B></FONT><FONT SIZE=2><P>&nbsp;</P>
<P>&nbsp;</P>
<P ALIGN="CENTER">&nbsp;</FONT><B><U><FONT SIZE=5>ALTEC</P>
</U><P ALIGN="CENTER">MODELO DE RELACION CON LOS</P>
<P ALIGN="CENTER">BANCOS DEL GRUPO</P>
</B></FONT><FONT SIZE=2><P><A NAME="_Toc512317455"><A NAME="_Toc512317510"><A NAME="_Toc512318014"></A></A></A>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P ALIGN="CENTER"><A NAME="_Toc512317457"><A NAME="_Toc512317511">INDICE</A></A></P>
<P ALIGN="JUSTIFY">&nbsp;</P></FONT>
<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=2 WIDTH=414>
<TR><TD WIDTH="9%" VALIGN="TOP" HEIGHT=17>
<P><FONT FACE="Arial" SIZE=2>I.</FONT></TD>
<TD WIDTH="91%" VALIGN="TOP" COLSPAN=2 HEIGHT=17>
<FONT FACE="Arial" SIZE=2><P>INTRODUCCION</FONT></TD>
</TR>
<TR><TD WIDTH="9%" VALIGN="TOP" HEIGHT=17><P></P></TD>
<TD WIDTH="10%" VALIGN="TOP" HEIGHT=17><P></P></TD>
<TD WIDTH="81%" VALIGN="TOP" HEIGHT=17><P></P></TD>
</TR>
<TR><TD WIDTH="9%" VALIGN="TOP" HEIGHT=17>
<FONT FACE="Arial" SIZE=2><P>II.</FONT></TD>
<TD WIDTH="91%" VALIGN="TOP" COLSPAN=2 HEIGHT=17>
<FONT FACE="Arial" SIZE=2><P>FASES DE PRESTACI&Oacute;N DEL SERVICIO</FONT></TD>
</TR>
<TR><TD WIDTH="9%" VALIGN="TOP" HEIGHT=17><P></P></TD>
<TD WIDTH="10%" VALIGN="TOP" HEIGHT=17><P></P></TD>
<TD WIDTH="81%" VALIGN="TOP" HEIGHT=17><P></P></TD>
</TR>
<TR><TD WIDTH="9%" VALIGN="TOP" HEIGHT=17><P></P></TD>
<TD WIDTH="10%" VALIGN="TOP" HEIGHT=17>
<FONT FACE="Arial" SIZE=2><P>A.</FONT></TD>
<TD WIDTH="81%" VALIGN="TOP" HEIGHT=17>
<FONT FACE="Arial" SIZE=2><P>VISION GENERAL</FONT></TD>
</TR>
<TR><TD WIDTH="9%" VALIGN="TOP" HEIGHT=17><P></P></TD>
<TD WIDTH="10%" VALIGN="TOP" HEIGHT=17>
<FONT FACE="Arial" SIZE=2><P>B.</FONT></TD>
<TD WIDTH="81%" VALIGN="TOP" HEIGHT=17>
<FONT FACE="Arial" SIZE=2><P>INICIO. SOPORTE UNIFICADO A LA IMPLANTACION</FONT></TD>
</TR>
<TR><TD WIDTH="9%" VALIGN="TOP" HEIGHT=17><P></P></TD>
<TD WIDTH="10%" VALIGN="TOP" HEIGHT=17>
<FONT FACE="Arial" SIZE=2><P>C.</FONT></TD>
<TD WIDTH="81%" VALIGN="TOP" HEIGHT=17>
<FONT FACE="Arial" SIZE=2><P>TRANSICION</FONT></TD>
</TR>
<TR><TD WIDTH="9%" VALIGN="TOP" HEIGHT=17><P></P></TD>
<TD WIDTH="10%" VALIGN="TOP" HEIGHT=17>
<FONT FACE="Arial" SIZE=2><P>D.</FONT></TD>
<TD WIDTH="81%" VALIGN="TOP" HEIGHT=17>
<FONT FACE="Arial" SIZE=2><P>MANTENIMIENTO BAJO SLA</FONT></TD>
</TR>
<TR><TD WIDTH="9%" VALIGN="TOP" HEIGHT=17><P></P></TD>
<TD WIDTH="10%" VALIGN="TOP" HEIGHT=17>
<FONT FACE="Arial" SIZE=2><P>D.1</FONT></TD>
<TD WIDTH="81%" VALIGN="TOP" HEIGHT=17>
<FONT FACE="Arial" SIZE=2><P>COMIT&Eacute; DE COORDINACION</FONT></TD>
</TR>
<TR><TD WIDTH="9%" VALIGN="TOP" HEIGHT=17><P></P></TD>
<TD WIDTH="10%" VALIGN="TOP" HEIGHT=17>
<FONT FACE="Arial" SIZE=2><P>D.2</FONT></TD>
<TD WIDTH="81%" VALIGN="TOP" HEIGHT=17>
<FONT FACE="Arial" SIZE=2><P>COMIT&Eacute; DE SUPERUSUARIOS</FONT></TD>
</TR>
<TR><TD WIDTH="9%" VALIGN="TOP" HEIGHT=17><P></P></TD>
<TD WIDTH="10%" VALIGN="TOP" HEIGHT=17>
<FONT FACE="Arial" SIZE=2><P>E.</FONT></TD>
<TD WIDTH="81%" VALIGN="TOP" HEIGHT=17>
<FONT FACE="Arial" SIZE=2><P>ACUERDO NIVEL DE SERVICIO (SLA)</FONT></TD>
</TR>
<TR><TD WIDTH="9%" VALIGN="TOP" HEIGHT=17><P></P></TD>
<TD WIDTH="10%" VALIGN="TOP" HEIGHT=17><P></P></TD>
<TD WIDTH="81%" VALIGN="TOP" HEIGHT=17><P></P></TD>
</TR>
<TR><TD VALIGN="TOP" COLSPAN=3 HEIGHT=17>
<FONT FACE="Arial" SIZE=2><P>III. PRIORIZACION</FONT></TD>
</TR>
</TABLE>

<P ALIGN="JUSTIFY">&#9;</P>
<FONT SIZE=2><P>&nbsp;&nbsp;</P>
</FONT><U><P ALIGN="CENTER">&nbsp;</P>
<P ALIGN="CENTER"><A NAME="_Toc512317458"><A NAME="_Toc512317512"><A NAME="_Toc512318015">I.&ndash; INTRODUCCION</A></A></A></P>
</U><FONT SIZE=2><P ALIGN="JUSTIFY">Este documento tiene por objeto describir el modelo de relaci&oacute;n operacional entre ALTEC y los Bancos del grupo BSCH en Am&eacute;rica a los que se presta el servicio de mantenimiento.</P>
<P ALIGN="JUSTIFY">En &eacute;l se describen los diferentes actores, los m&eacute;todos y los mecanismos de control bajo los que se rigen las relaciones entre ALTEC y los Bancos desde que se comienza la instalaci&oacute;n de la plataforma Altair hasta que se entra en r&eacute;gimen de mantenimiento bajo SLA. </P>
<P ALIGN="JUSTIFY">La puesta en marcha y consolidaci&oacute;n de este modelo exige grandes dosis de colaboraci&oacute;n y coordinaci&oacute;n entre los bancos y ALTEC. Gran parte del &eacute;xito depende de la labor del Service Manager, persona representante del banco de cara a ALTEC. Mas adelante se describen sus funciones de forma detallada. </P>
<B><P ALIGN="JUSTIFY">&nbsp;</P>
</FONT><P ALIGN="JUSTIFY">&nbsp;</P>
</B><U><P ALIGN="CENTER"><A NAME="_Toc512317466"><A NAME="_Toc512317520"><A NAME="_Toc512318023">II.&ndash; FASES DE PRESTACION DEL SERVICIO</A></A></A></P>
</U><FONT SIZE=2><P>&nbsp;</P>
</FONT><U><P><A NAME="_Toc512317467"><A NAME="_Toc512317521"><A NAME="_Toc512318024">A.&#9;VISION GENERAL</A></A></A></P>
</U><FONT SIZE=2><P ALIGN="JUSTIFY">&nbsp;</P>
<P>&nbsp;</P></FONT>
<TABLE CELLSPACING=0 BORDER=0 CELLPADDING=2 WIDTH=543>
<TR><TD WIDTH="20%" VALIGN="TOP" HEIGHT=37>
<P></TD>
<TD WIDTH="33%" VALIGN="TOP" HEIGHT=37><P></P></TD>
<TD WIDTH="47%" VALIGN="TOP" HEIGHT=37><P></P></TD>
</TR>
<TR><TD WIDTH="20%" VALIGN="TOP" HEIGHT=17>
<U><P ALIGN="CENTER">S.U.I.</U></TD>
<TD WIDTH="33%" VALIGN="TOP" HEIGHT=17>
<U><P ALIGN="CENTER">TRANSISION</U></TD>
<TD WIDTH="47%" VALIGN="TOP" HEIGHT=17>
<U><P ALIGN="CENTER">MANTENIMIENTO</U></TD>
</TR>
<TR><TD WIDTH="20%" VALIGN="TOP" HEIGHT=44><P></P></TD>
<TD WIDTH="33%" VALIGN="TOP" HEIGHT=44><P></P></TD>
<TD WIDTH="47%" VALIGN="TOP" HEIGHT=44>
<U><P ALIGN="CENTER">BAJO SLA</U></TD>
</TR>
</TABLE>

<FONT SIZE=2><P>&nbsp;</P>
<P>&nbsp;</P>
<P>Existen tres fases bien diferenciadas :</P>
</FONT><U><P><A NAME="_Toc512317468"><A NAME="_Toc512317522"><A NAME="_Toc512318025">1.&#9;SUI. Soporte Unificado a la Implantaci&oacute;n.</A></A></A></P><DIR>
<DIR>

<P><A NAME="_Toc512317469"><A NAME="_Toc512317523"><A NAME="_Toc512318026">2.&#9;TRANSICION. Conjunto de actividades preparatorias para llegar al mantenimiento bajo SLA.</A></A></A> </P>
<P><A NAME="_Toc512317470"><A NAME="_Toc512317524"><A NAME="_Toc512318027">3.&#9;MANTENIMIENTO BAJO SLA. Prestaci&oacute;n del servicio en r&eacute;gimen con una serie de reglas y medidas que garantizan el correcto desarrollo de la actividad.</A></A></A></P>
</U><P>El paso de una a otra se produce de forma gradual con objeto de no a&ntilde;adir riesgos en el proceso.</P></DIR>
</DIR>

<U><P><A NAME="_Toc512317471"><A NAME="_Toc512317525"><A NAME="_Toc512318028">B.&#9;INICIO. SOPORTE UNIFICADO A LA IMPLANTACION.</A></A></A></P><DIR>
<DIR>

</U><P>Esta fase tiene lugar cuando comienza la implantaci&oacute;n de una nueva aplicaci&oacute;n en un Banco y finaliza cuando, una vez arrancada en producci&oacute;n, el equipo de mantenimiento empieza a tomar el control del software.</P></DIR>
</DIR>

<FONT SIZE=2><P>El equipo de trabajo del SUI estar&aacute; formado generalmente por recursos que han participado en la fase de construcci&oacute;n. Durante esta fase no se prev&eacute; la participaci&oacute;n de recursos de los Bancos en el SUI. </P>
<P>Sus principales funciones son :</P>
<P>Servir de apoyo a los equipos de implantaci&oacute;n para la resoluci&oacute;n de dudas.</P>
<P>Recopilar incidencias en la implantaci&oacute;n, registrarlas y solucionarlas e informar a los otros equipos de implantaci&oacute;n.</P>
<P>Registrar las modificaciones en el software que se producen durante la implantaci&oacute;n de tal manera que al final se obtenga una relaci&oacute;n detallada que pueda ser utilizada durante la fase de transici&oacute;n.</P><DIR>
<DIR>

</FONT><P>Garantizar en todo momento que las soluciones adoptadas por los equipos de implantaci&oacute;n no vayan en contra del principio general de homogeneizaci&oacute;n del software Altair.</P></DIR>
</DIR>

<FONT SIZE=2><P>El resultado final del equipo del SUI es un documento con una descripci&oacute;n de los hechos m&aacute;s relevantes acaecidos durante el proceso y una relaci&oacute;n de los cambios realizados en el software con informaci&oacute;n detallada de los siguientes items :</P>
<P>Descripci&oacute;n de la modificaci&oacute;n y elementos a los que afecta (pgm&acute;s, copys, bases de datos, etc.)</P>
<P>Banco origen y bancos a los que se distribuy&oacute; la soluci&oacute;n</P>
<P>Fecha en que se produjo.</P>
<P>Persona del SUI que se responsabiliz&oacute;.</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
</FONT><U><P><A NAME="_Toc512317472"><A NAME="_Toc512317526"><A NAME="_Toc512318029">C.&#9;TRANSICION</A></A></A></P>
</U><FONT SIZE=2><P>Comienza cuando la aplicaci&oacute;n est&aacute; puesta en marcha en producci&oacute;n y transcurre hasta que arranca el mantenimiento bajo SLA.</P><DIR>
<DIR>

</FONT><P>En esta fase se debe organizar internamente en cada Banco el circuito de demanda de trabajo a ALTEC de manera que independientemente de los diversos circuitos, comit&eacute;s, etc. que se implanten internamente, el canal de comunicaci&oacute;n a ALTEC est&eacute; perfectamente identificado en cada uno de ellos. Esto debe ser as&iacute; si tenemos en cuenta la heterogeneidad de las diferentes organizaciones a las que se dar&aacute; servicio. </P></DIR>
</DIR>

<FONT SIZE=2><P>La primera actividad a realizar en esta fase entre el Banco y Altec es dise&ntilde;ar el Plan de Definici&oacute;n del Mantenimiento. En este plan se planifican y realizan las siguientes actividades :</P>
<P>&nbsp;</P></FONT>
<TABLE BORDER CELLSPACING=1 CELLPADDING=4 WIDTH=576>
<TR><TD WIDTH="78%" VALIGN="TOP">
<P><FONT SIZE=2>ACTIVIDAD</FONT></TD>
<TD WIDTH="22%" VALIGN="TOP">
<B><P>RESPONSABLE</B></TD>
</TR>
<TR><TD WIDTH="78%" VALIGN="TOP">
<B><FONT SIZE=2><P>Nombramiento Service Manager. </B>El SM es la persona designada por el Banco para ser el interlocutor v&aacute;lido en las tareas del d&iacute;a a d&iacute;a entre este y Altec.</P>
<P>Gran parte del &eacute;xito del modelo reside en la elecci&oacute;n de la persona adecuada para desempe&ntilde;ar este cargo por lo especial de su perfil. </P>
<P>Debe ser una persona de nivel medio&ndash;alto en la organizaci&oacute;n, que goce de un prestigio que le permita mantener canales de comunicaci&oacute;n eficaces con los usuarios a todos los niveles. Deber&aacute; formar parte del comit&eacute; (o similar) donde se decida en el Banco las necesidades de desarrollo y los planes estrat&eacute;gicos anuales.</P>
<P>Se requiere un perfil dialogante con una participaci&oacute;n muy activa en el modelo de relaci&oacute;n que le permita aportar soluciones a los problemas comunes y buscar acuerdos con los otros Bancos.</P>
<P>Dadas las caracter&iacute;sticas especiales del cargo, la dedicaci&oacute;n de estas personas se prev&eacute; full time a las labores de Service Manager con ALTEC.</P>
<P>Los SM depender&aacute;n jer&aacute;rquica y funcionalmente de los Departamentos de tecnolog&iacute;a del Banco a todos los efectos. Su nombramiento ser&aacute; responsabilidad de estos departamentos as&iacute; como facilitarle los medios para que realice con &eacute;xito las funciones encomendadas. </P>
<P>Se propone la asignaci&oacute;n por parte de ALTEC de un bonus que premie su desempe&ntilde;o en esta labor.</P>
<P>Desde el punto de vista del Banco sus funciones principales son :</P>
<P>Vigilar que el servicio prestado desde Altec se desarrolla bajo las m&eacute;tricas y valores objetivo del SLA pactado.</P>
<P>Conseguir acuerdos con los otros Bancos sobre el m&aacute;ximo n&uacute;mero de desarrollos posible con el consiguiente impacto positivo en los costes.</P>
<P>Confirmar las estimaciones de esfuerzo y plazo que se hagan desde ALTEC.</P>
<P>Gestionar las prioridades y presupuesto asignado.</P>
<P>Desde el punto de vista de ALTEC sus funciones principales son :</P>
<P>Validar que las peticiones realizadas desde los Bancos tengan definiciones claras y precisas para garantizar que el trabajo que se entregue desde ALTEC cubre sus necesidades.</P>
<P>Anticiparse a la demanda del Banco como forma de garantizar la calidad del servicio.</P>
<P>Asistir a las reuniones mensuales en las que se acuerdan desarrollos conjuntos con los otros Bancos y se presentan los requerimientos de cada uno de ellos.</P>
<P>Elaborar plan anual de requerimientos para ALTEC.</FONT></TD>
<TD WIDTH="22%" VALIGN="TOP">
<FONT SIZE=2><P>Banco</FONT></TD>
</TR>
<TR><TD WIDTH="78%" VALIGN="TOP">
<B><FONT SIZE=2><P>Nombramiento ELM. </B>El Equipo Local de Mantenimiento es un grupo reducido de personas que realizan las siguientes funciones:</P>
<P>Soluci&oacute;n de problemas urgentes.(mantenimientos correctivos urgentes) en la producci&oacute;n diaria.</P>
<P>Instalaci&oacute;n de los paquetes de software que llegan desde ALTEC.</P>
<P>Ayudar a los SM en los primeros an&aacute;lisis de impacto de los requerimientos.</P>
<P>Con objeto de no disparar los costes, se propone dedicar a estas tareas a perfiles bajos de la pir&aacute;mide (analistas programadores) con dedicaci&oacute;n multi&ndash;aplicaci&oacute;n. </P>
<P>Los ELM dependen jer&aacute;rquica y funcionalmente de los departamentos de Tecnolog&iacute;a de Banco a todos los efectos Su nombramiento ser&aacute; responsabilidad de estos departamentos as&iacute; como facilitarle los medios para que realice con &eacute;xito las funciones encomendadas.</FONT></TD>
<TD WIDTH="22%" VALIGN="TOP">
<FONT SIZE=2><P>Banco</FONT></TD>
</TR>
<TR><TD WIDTH="78%" VALIGN="TOP">
<B><FONT SIZE=2><P>Capacitaci&oacute;n Service Manager y ELM</B>. ALTEC capacitar&aacute; a los SM y ELM en la utilizaci&oacute;n de las herramientas definidas para la prestaci&oacute;n del servicio (gesti&oacute;n de peticiones, interpretaci&oacute;n de reportes, etc.).</FONT></TD>
<TD WIDTH="22%" VALIGN="TOP">
<FONT SIZE=2><P>ALTEC</FONT></TD>
</TR>
<TR><TD WIDTH="78%" VALIGN="TOP">
<B><U><P><A NAME="_Toc512317473"><A NAME="_Toc512317527"><A NAME="_Toc512318030">Documentaci&oacute;n.</B> Premisa indispensable antes de la entrada en r&eacute;gimen de mantenimiento es la entrega de la documentaci&oacute;n de la aplicaci&oacute;n de acuerdo a los est&aacute;ndares definidos para el proyecto Altair.</A></A></A></U></TD>
<TD WIDTH="22%" VALIGN="TOP">
<FONT SIZE=2><P>Banco</FONT></TD>
</TR>
<TR><TD WIDTH="78%" VALIGN="TOP">
<B><FONT SIZE=2><P>Estabilizaci&oacute;n del software.</B> Antes del pase de la aplicaci&oacute;n a r&eacute;gimen de mantenimiento bajo SLA el software instalado debe de llegar a un grado tal de estabilizaci&oacute;n que permita realizar los mantenimientos evolutivos, normativos y adaptativos sin necesidad de constantes intervenciones (mantenimientos urgentes) ocasionadas por discontinuidad en el servicio.</P>
<P>Un grado razonable de estabilizaci&oacute;n se puede considerar tres intervenciones m&aacute;ximo en el mes inmediatamente anterior a la entrada en Mantenimiento bajo SLA.</P>
<P>Si es necesario el Banco deber&aacute; llegar a acuerdos con los equipos de desarrollo&ndash;implantaci&oacute;n que permitan obtener ese grado de estabilizaci&oacute;n.</FONT></TD>
<TD WIDTH="22%" VALIGN="TOP">
<FONT SIZE=2><P>Banco </FONT></TD>
</TR>
<TR><TD WIDTH="78%" VALIGN="TOP">
<B><FONT SIZE=2><P>Nivelaci&oacute;n del software</B>. Una vez la aplicaci&oacute;n se considere estabilizada debe comenzar el proceso de nivelaci&oacute;n.</P>
<P>A partir del comienzo de este proceso el software debe quedar congelado y solo ser&aacute; modificado localmente por mantenimientos correctivos urgentes.</P>
<P>El banco paquetizar&aacute; todos los componentes de la aplicaci&oacute;n y los enviar&aacute; a ALTEC quien, una vez comprobado que cumplen con los est&aacute;ndares de calidad Altair, los incluir&aacute; en los entornos espejo del banco (baseline) en ALTEC. Este entorno es contra el que se realizan las modificaciones del software por lo que es imprescindible mantenerlo permanentemente nivelado.</P>
<P>En caso de no cumplir con los est&aacute;ndares de calidad el software debe ser adaptado en el banco origen volviendolo a enviar una vez el problema quede solucionado.</FONT></TD>
<TD WIDTH="22%" VALIGN="TOP">
<FONT SIZE=2><P>Banco y ALTEC</FONT></TD>
</TR>
<TR><TD WIDTH="78%" VALIGN="TOP">
<B><FONT SIZE=2><P>Calibrado de los valores objetivos del SLA.</B> Una vez realizadas las actividades anteriores se obtendr&aacute;n las primeras mediciones a modo de plan piloto. Estas se obtienen a fin de mes siendo necesario que transcurra al menos un mes completo antes de entrar en r&eacute;gimen de mantenimiento con SLA. </FONT></TD>
<TD WIDTH="22%" VALIGN="TOP">
<FONT SIZE=2><P>Banco y ALTEC</FONT></TD>
</TR>
<TR><TD WIDTH="78%" VALIGN="TOP">
<B><FONT SIZE=2><P>Introducci&oacute;n del backlog.</B> Como paso final del periodo de transici&oacute;n se introducir&aacute; el backlog en el sistema de gesti&oacute;n de peticiones. Los gaps no solucionados en fase de desarrollo&ndash;implantaci&oacute;n tendr&aacute;n un tratamiento diferente. Una vez estudiados puede dar lugar al lanzamiento de un proyecto espec&iacute;fico. </FONT></TD>
<TD WIDTH="22%" VALIGN="TOP">
<FONT SIZE=2><P>Banco</FONT></TD>
</TR>
</TABLE>

<FONT SIZE=2><P>La duraci&oacute;n de la fase de transici&oacute;n variar&aacute; en funci&oacute;n de la envergadura de la aplicaci&oacute;n a mantener. Generalmente este plazo es de entre 15 d&iacute;as y dos meses aunque como premisa general no comenzar&aacute; la fase de Mantenimiento bajo SLA hasta que no est&eacute;n concluidas con &eacute;xito todas las actividades anteriores.</P>
</FONT><U><P><A NAME="_Toc512317474"><A NAME="_Toc512317528"><A NAME="_Toc512318031">D.&#9;MANTENIMIENTO BAJO SLA</A></A></A></P>
</U><FONT SIZE=2><P>Una vez finalizada la fase de transici&oacute;n comienza el servicio en r&eacute;gimen de mantenimiento.</P>
<P>Como ya se ha dicho en el apartado anterior, las modificaciones al software solo ser&aacute;n realizadas por el ECM. Es muy importante respetar esta premisa para evitar costes derivados de la dedicaci&oacute;n de los recursos al proceso de nivelaci&oacute;n continuo del software. </P>
<P ALIGN="JUSTIFY">Los tipos de mantenimiento que se dar&aacute;n desde ALTEC son :</P>
<U><P>Mantenimiento correctivo</U>.</P>
<P>Urgente. Soluci&oacute;n de fallos que bloquean el sistema. En primera instancia ser&aacute;n solucionados por el Banco con el objetivo de desbloquear a la mayor brevedad. Posteriormente ser&aacute;n enviados a ALTEC para revisi&oacute;n de la soluci&oacute;n.</P>
<P>No urgente. Soluci&oacute;n de fallos no bloqueantes producidos bien por el propio software bien por otras aplicaciones. Estos problemas ser&aacute;n enviados inmediatamente a ALTEC a trav&eacute;s del sistema de gesti&oacute;n de peticiones sin realizar ninguna acci&oacute;n previa por parte del Banco.</P>
<U><P ALIGN="JUSTIFY">Mantenimiento normativo</P>
</U><P>Cambios producidos como consecuencia de modificaciones en la normativa legal del banco o del pa&iacute;s.</P>
<U><P>Mantenimiento evolutivo</U>. Modificaciones producidas como consecuencia de cambios de funcionalidad en la aplicaci&oacute;n (nuevos productos, servicios, cambios operativos, etc.).</P>
<U><P>Mantenimientos adaptativos</U>. Modificaciones producidas como consecuencia de cambios en la plataforma tecnol&oacute;gica (nuevas versiones de SO, cambios en el software base, cambios en el hardware, etc.).</P>
<P>El mantenimiento correctivo urgente (fallos que bloquean la rutina diaria del banco) se solucionar&aacute; en el propio banco con el ELM. Una vez solucionado el problema, se reportar&aacute; a ALTEC de acuerdo al PMU.</P>
<P>El flujo de peticiones de trabajo entre el Banco y ALTEC se realiza a trav&eacute;s de la aplicaci&oacute;n de Gesti&oacute;n de Peticiones tal y como se describe detalladamente en el PMU.</P>
<P>Si bien el acceso es p&uacute;blico para acceder, el SM juega un papel muy importante en todo el proceso. De &eacute;l depende el mantener un alto grado de comunicaci&oacute;n y transparencia en todo el flujo de informaci&oacute;n entre el Banco y ALTEC. </P>
</FONT><U><P><A NAME="_Toc512317475"><A NAME="_Toc512317529"><A NAME="_Toc512318032">D.1&#9;COMIT&Eacute; DE COORDINACION</A></A></A> </P>
</U><FONT SIZE=2><P>Una de las funciones del SM es la asistencia al comit&eacute; mensual de coordinaci&oacute;n.</P>
<P>A este comit&eacute;, que se celebrar&aacute; generalmente en ALTEC, asistir&aacute;n todos los SM de los bancos asociados y los responsables de las distintas &aacute;reas de desarrollo de ALTEC.</P>
<P>Sus principales objetivos ser&aacute;n :</P>
<P>Informar sobre el trabajo realizado para los bancos en el &uacute;ltimo periodo.</P>
<P>Puesta en com&uacute;n de los requerimientos de los bancos y alcanzar acuerdos con el objetivo de compartir al m&aacute;ximo posible los desarrollos, con el consiguiente ahorro de costes.</P>
<P>Planificaci&oacute;n, priorizaci&oacute;n y replanificaci&oacute;n si procede de las tareas a realizar en el pr&oacute;ximo periodo.</P>
<P>Revisi&oacute;n y seguimiento de los proyectos comunes en curso.</P>
<P>Entrega y revisi&oacute;n del cuadro de mando mensual elaborado por ALTEC (este cuadro de mando se reportar&aacute; tambi&eacute;n a los Directores de Sistemas de los Bancos). </P>
<P>Independientemente de este comit&eacute; los SM deben estar en permanente comunicaci&oacute;n entre ellos y los ECM para cuestiones cuya urgencia lo requiera as&iacute; como para llegar ya con preacuerdos al comit&eacute;.</P>
</FONT><U><P><A NAME="_Toc512317476"><A NAME="_Toc512317530"><A NAME="_Toc512318033">D.2&#9;COMIT&Eacute; DE SUPERUSUARIOS</A></A></A></P>
</U><FONT SIZE=2><P>Otra de las funciones del SM ser&aacute; asistir a los comit&eacute;s de superusuarios que se celebran habitualmente cada dos/tres meses de forma rotativa en uno de los pa&iacute;ses.</P>
<P>A este comit&eacute; asistir&aacute;n los SM, el responsable de desarrollo de ALTEC del &aacute;rea objeto de la reuni&oacute;n y los usuarios de los bancos.</P>
<P>El protagonismo, en este comit&eacute;, es de los pr&oacute;pios usuarios y constituye una oportunidad &uacute;nica de pulsar el grado de satisfacci&oacute;n de estos de cara, no solo al mantenimiento (ALTEC), sino tambi&eacute;n hac&iacute;a el servicio global que reciben de los departamentos de sistemas de los bancos.</P>
<P>En este comit&eacute; se tratan asuntos de inter&eacute;s global y es el foro adecuado para proponer y acordar acciones de mejora en los procesos operativos y comerciales. </P>
<P>Actualmente est&aacute; funcionando de forma consolidada el de contabilidad y est&aacute; arrancando el de cuentas personales.</P>
</FONT><U><P>E. ACUERDO DE NIVEL DE SERVICIO (S.L.A)</P>
</U><FONT SIZE=2><P>En el documento powerpoint MODELO DE RELACION se detallan las l&iacute;neas de servicio identificadas, las m&eacute;tricas y los valores objetivo propuestos.</P>
<P>Est&aacute;s m&eacute;tricas ser&aacute;n elaboradas por ALTEC y entregadas mensualmente a los Directores de Sistemas de los Bancos y a los SM con quienes se realizar&aacute; el seguimiento puntual y se acordar&aacute;n las acciones correctoras que correspondan.</P>
</FONT><U><P ALIGN="JUSTIFY">III.&ndash; PRIORIZACION</P><DIR>

</U><B><FONT SIZE=2><P>Prioridad 0.</B> Son peticiones que se acometen seg&uacute;n se van produciendo.<BR>
En esta categor&iacute;a se encuentran los MANTENIMIENTO CORRECTIVOS (urgentes y no urgentes).</P>
<P>Dentro de cada grupo de trabajo hay recursos asignados permanentemente a estas tareas. En el caso de que se tenga que priorizar porque la demanda es superior a los recursos disponibles, existen dos alternativas que se pondr&aacute;n en pr&aacute;ctica en este orden :</P>
<P>A.&ndash; Desasignar recursos de otras tareas con la prioridad mas baja.</P><DIR>

<P>B.&ndash; Priorizar las diferentes peticiones de mantenimiento correctivo.</P></DIR>

<P>&#9;<BR>
Se optar&aacute; por una u otra en funci&oacute;n de la gravedad de cada situaci&oacute;n.<BR>
Si se da el caso se informar&aacute; a los Bancos, a trav&eacute;s de los SM, de posibles cambios en la planificaci&oacute;n.</P>
<P>Cada a&ntilde;o se dimensionar&aacute;n los recursos asignados a estas tareas en funci&oacute;n de lo consumido en el ejercicio anterior.</P>
<P>Independientemente de lo anterior cada tres meses se reajustar&aacute; el equipo si la desviaci&oacute;n sobre el trimestre anterior sobrepasa un 20%. Por tener impacto en el Coste Fijo No Asignable presupuestado por cada uno de los Bancos, este cambio se propondr&aacute; en el Comit&eacute; De Medios de la Divisi&oacute;n Am&eacute;rica para aprobaci&oacute;n. </P>
<P><BR>
<B>Prioridad 1.</B> Tambi&eacute;n se acometen seg&uacute;n se van produciendo y tambi&eacute;n hay recursos asignados permanentemente a estas tareas.</P>
<P>En esta categor&iacute;a se encuentran los MANTENIMIENTOS NORMATIVOS.<BR>
<BR>
Como en los de prioridad 0, si la demanda supera a los recursos asignados se optar&aacute; por alguna de las dos alternativas en este orden :</P>
<P>&#9;A.&ndash; Priorizar las diferentes peticiones de mantenimiento normativo. Aqu&iacute; si aplica el que hay normativos mas urgentes que otros.</P>
<P>&#9;B.&ndash; Desasignar recursos de otras tareas con la prioridad mas baja.</P>
<P>Se optar&aacute; por una u otra en funci&oacute;n de las fechas obligatorias de puesta en marcha.</P>
<P>Si se da el caso se informar&aacute; a los Bancos, a trav&eacute;s de los SM, de posibles cambios en la planificaci&oacute;n.</P>
<P>Cada a&ntilde;o se dimensionar&aacute;n los recursos asignados a estas tareas en funci&oacute;n de lo consumido en el ejercicio anterior.</P>
<P>Independientemente de lo anterior cada tres meses se reajustar&aacute; el equipo si la desviaci&oacute;n sobre el trimestre anterior sobrepasa un 20%. Por tener impacto en el Coste Fijo No Asignable presupuestado por cada uno de los Bancos, este cambio se propondr&aacute; en el Comit&eacute; De Medios de la Divisi&oacute;n Am&eacute;rica para aprobaci&oacute;n.</P>
<B><P>Prioridad 2.</B> Las tareas de NIVELACION y MANTENIMIENTO ADAPTATIVO se encuentran a continuaci&oacute;n en la escala de prioridades. Existir&aacute;n recursos asignados permanentemente a estas tareas.</P>
<P><BR>
No parece probable que, en este caso, la demanda supere a los recursos asignados aunque si se produce se actuar&aacute; de manera similar a los anteriores : </P>
<P>&#9;</P>
<P>&ndash; Desasignar recursos de otras tareas con la prioridad mas baja.</P>
<P>Los recursos dedicados a nivelaci&oacute;n deber&aacute;n ir reduci&eacute;ndose a medida que pase el tiempo y que el CORE se vaya ampliando. </P>
<B><P>Prioridad 3.</B> Dentro de este grupo se encuentran englobados los MANTENIMIENTOS EVOLUTIVOS. El Resto del equipo no asignado a las prioridades anteriores est&aacute;n dedicados a estas tareas.</P>
<P><BR>
Dentro de los evolutivos se marcar&aacute;n prioridades atendiendo a su vez a :</P><DIR>

<P>a)&#9;Peticiones corporativas o las de los comit&eacute;s de usuarios que sean de inter&eacute;s para todos los Bancos.</P>
<P>b)&#9;Peticiones comunes para mas de dos Bancos.</P>
<P>c)&#9;Peticiones individuales de cada Banco</P></DIR>

<P>Dentro de los grupos a y b las prioridades se manejar&aacute;n en los respectivos comit&eacute;s de usuarios y de coordinaci&oacute;n.</P>
<P>Aquellas peticiones individuales que tengan mas prioridad que las de los grupos a y b</P></DIR>

<P ALIGN="JUSTIFY">por corresponder a lanzamientos estrat&eacute;gicos de productos o servicios deben venir autorizados por SM, por el responsable comercial y de sistema y por el country head.</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
</FONT><B><U><FONT SIZE=4><P ALIGN="JUSTIFY">Anexo 5</P>
</FONT><P ALIGN="CENTER">GLOSARIO DE TERMINOS Y FIGURAS PRINCIPALES</P>
</B></U><FONT SIZE=2><P>&nbsp;</P>
</FONT><P>ALTEC. Sociedad de servicios tecnol&oacute;gicos ubicada en Santiago de Chile cuyo fin principal es dar servicio de mantenimiento y desarrollo de la plataforma Altair a los Ban<A NAME="_Toc512317460"><A NAME="_Toc512317514"><A NAME="_Toc512318017">cos del grupo BSCH en Am&eacute;rica.</P>
<B><P>1.&#9;<U> BANCO/s.</U> Bancos del grupo a los que se presta el servicio.</A></A></A></P>
<P>2.&#9;<U>COMIT&Eacute; DE SUPERUSUARIOS</U>. Grupo de usuarios de los Bancos a los que dan servicio las aplicaciones.</P>
<P ALIGN="JUSTIFY">3.&#9;<U>CORE</U>. Conjunto de componentes de software comunes para todos los bancos.</P>
<P ALIGN="JUSTIFY"><A NAME="_Toc512317463"><A NAME="_Toc512317517"><A NAME="_Toc512318020">4.&#9;<U>EQUIPO CENTRAL DE MANTENIMIENTO (ECM).</U> Grupo de personas que realizan las modificaciones al software Altair instalado en los Bancos.</A></A></A></P>
<P ALIGN="JUSTIFY"><A NAME="_Toc512317462"><A NAME="_Toc512317516"><A NAME="_Toc512318019">5.&#9;<U>EQUIPO LOCAL DE MANTENIMIENTO (ELM)</U>. Persona o grupos de personas ubicados en cada uno de los Bancos que realizan el mantenimiento correctivo urgente, instalan los paquetes de software que llegan desde ALTEC y sirven de apoyo al SM. Dependen jer&aacute;rquica y funcionalmente </A></A></A>de los departamentos de Tecnolog&iacute;a de los Bancos.</P>
<P ALIGN="JUSTIFY"><A NAME="_Toc512317464"><A NAME="_Toc512317518"><A NAME="_Toc512318021">6.&#9;<U>NIVEL DE SERVICIO (SLA)</U>. Conjunto de m&eacute;tricas que sirven para medir el servicio </A></A></A>que presta ALTEC a los Bancos.</P>
<P ALIGN="JUSTIFY">7.&#9;<U>PROCEDIMIENTO PARA EL MANTENIMINTO UNIFICADO (PMU</U>). Documento que describe todas las actividades y actores que intervienen desde que se introduce un requerimiento de un banco en el sistema de gesti&oacute;n de peticiones hasta que se implanta en producci&oacute;n.</P>
<P ALIGN="JUSTIFY">Est&aacute; publicado en la intranet de la Divisi&oacute;n Am&eacute;rica (ALTAIR03).</P>
<P ALIGN="JUSTIFY">8.&#9;<U>SERVICE MANAGER (SM).</U> Persona o grupo de personas, &uacute;nicos interlocutores v&aacute;lidos entre ALTEC y los Bancos. Dependen jer&aacute;rquicamente y funcionalmente de los departamentos de Tecnolog&iacute;a de los Bancos.</P>
<P ALIGN="JUSTIFY">9.&#9;<U>SISTEMA DE GESTION DE PETICIONES.</U> Aplicativo inform&aacute;tico a trav&eacute;s del cual se canaliza todo el flujo de informaci&oacute;n y requerimientos entre los Bancos y ALTEC. </P>
<P ALIGN="JUSTIFY">10.&#9;<U>SISTEMA OPERATIVO</U>. Software que permite a la m&aacute;quina interpretar y entender los lenguajes inform&aacute;ticos.</P>
<P ALIGN="JUSTIFY">11.&#9;<U>USUARIOS CORPORATIVOS</U> . Responsables de las &aacute;reas comerciales de la Divisi&oacute;n Am&eacute;rica del grupo BSCH.</P></B></BODY>
</HTML>

</TEXT>
</DOCUMENT>
